[
  {"id":"AhmedBioud+1969","call-number":"OLS Ad VOR arab 30","editor":[{"family":"Ahmed-Bioud","given":"Abdelghani"},{"family":"Ḥanafī","given":"Ḥasan"},{"family":"Feki","given":"Habib"}],"issued":{"date-parts":[[1969]]},"language":"French","note":"uuid: 61F8E6BA-0F39-4410-8516-004B1FD2A3A9","publisher":"Bibliothèque nationale","publisher-place":"Paris","source":"StaBi","title":"3200 revues et journaux arabes de 1800 à 1965: Titres arabes et titres translittérés","type":"book"},
  {"id":"AlRifāʿī+1969","abstract":"Worldcat is full of erroneously dated copies. As the introduction is signed by the author on 1 Feb 1967 (11), the publication date seems reliable. <br>- table of newspapers according to province (295-304), containing name and year of first publication.<br>- issues with the scan: pages 196/7 are missing<br>- Problem: almost no footnotes or references. Often, such as on page 81, he quotes from a source without properly naming it. Bloody hell!<br>- Muṣṭafā Wāṣif (80, 190f)","author":[{"family":"Rifāʿī","given":"Shams","non-dropping-particle":"al-","dropping-particle":"al-Dīn"}],"call-number":"III k3 Rifai","issued":{"date-parts":[[1969]]},"language":"Arabic","note":"oclc: 17811777\nuuid: A281C0FF-1CFB-45F0-B5C9-DD2A8CDA7DA3","publisher":"Dār al-Maʿārif bi-Miṣr","publisher-place":"al-Qāhira","source":"FU Islamwissenschaft","title":"tārīkh al-ṣiḥāfa al-sūriyya","type":"book","volume":"1: al-Ṣiḥāfa al-Sūriyya fī al-ʿAhd al-ʿUthmānī, 1800-1918"},
  {"id":"AlRifāʿī+1969a","author":[{"family":"Rifāʿī","given":"Shams","non-dropping-particle":"al-","dropping-particle":"al-Dīn"}],"call-number":"III k3 Rifai","issued":{"date-parts":[[1969]]},"language":"Arabic","note":"oclc: 17811777\nuuid: 505B4010-96F6-4B17-8731-4415CFF14D0E","publisher":"Dār al-Maʿārif bi-Miṣr","publisher-place":"al-Qāhira","source":"FU Islamwissenschaft","title":"tārīkh al-ṣiḥāfa al-sūriyya","type":"book","volume":"2: al-Intidāb al-Faransī Ḥattā al-Istiqlāl, 1918-1947"},
  {"id":"Aman+1979","abstract":"This work has been repeatedly republished from 2016 onwards<br># worldcat<br>Agriculture. Arabs Abroad. Archaeology. Art and Architecture. Banking and Finance. Bibliographies. Biological Sciences. Building and Construction. Business and Industry. Chemistry. Children and Youth. Christianity. Communications. Computer Sciences. Criminology and Law Enforcement. Earth Science. Economics. Education. Electricity and Electrical Engineering. Engineering and Technology. General Periodicals. Humanities, History and Philosophy. Indexes and Abstracts. Islam. Labor and Industrial Relations. Law. Library, Archives, and Information Science. Linguistics. Literature. Management. Mathematics. Medical Sciences. Meteorology. Middle East Studies. Military Science. Motion Picture Industry. Music. Official Gazettes. Petroleum. Physics. Political Science. Population Studies. Psychology. Public Administration. Science. Social Science and Sociology. Social Services. Sports. Statistics. Transportation. Travel and Tourism. Water, Water Resources and Oceanography. Women.","author":[{"family":"Aman","given":"Mohammed M."}],"call-number":"OLS Ad VOR arab 60","collection-title":"Garland reference library of social science","issued":{"date-parts":[[1979]]},"language":"English","note":"oclc: 765437013\nuuid: F6A251BC-B481-4DD0-9E94-214AADB73DF2","publisher":"Garland","publisher-place":"New York","source":"StaBi","title":"Arab periodicals and serials: a subject bibliography","type":"book"},
  {"id":"asr-2-203","abstract":"&lt;pb n=\"1\"/&gt; <br>&lt;pb n=\"2\"/&gt; <br># dākhiliyya:<br>## dākhiliyya: The Cretan question<br>  &lt;pb n=\"3\"/&gt;<br># Qaṣīda<br>by &lt;persName&gt;Maʿrūf Efendi al-Ruṣāfī&lt;/persName&gt;<br>- according to the *Dīwān al-Ruṣāfī*, published by Hindawi, the title of this qaṣīda is \"to the Arab nation\" (*ilā al-umma al-ʿarabiyya*)<br>&lt;pb n=\"4\"/&gt;","issue":"2","issued":{"date-parts":[[1910,4,7]]},"language":"ar","note":"date_mali: 1326-01-25\ndate_hijri: 1328-03-26\nuuid: 1186E689-BAB1-4FFF-BB01-3B1636B096F6","number":"2","page":"1-4","publisher":"Maṭbaʿa al-ʿilmiyya","publisher-place":"al-Shām","title":"al-ʿAṣr al-Jadīd: Jarīda siyāsiyya tujāriyya ʿilmiyya ṣināʿiyya adabiyya zirāʿiyya","title-short":"al-ʿAṣr","type":"article-newspaper","volume":"203"},
  {"id":"Atabaki+1995","abstract":"During the late 19th century, Baku, the capital of the Republic of Azerbaijan, was an important centre for collecting information on neighbouring Muslim countries. This tradition was maintained under the Soviet administration, with the result that today libraries in Baku and Azerbaijan boast an extensive and unique collection of books, manuscripts, newspapers and other serials from the Persian- and Turkic-speaking areas of the Caucasus and Central Asia, Iran, Afghanistan, Pakistan, the Ottoman Empire and the Arab world. The newspapers and serials held in these collections - largely in Ottoman, Azeri, Arabic, Persian, Uzbek and Urdu - include rare materials which until now have remained unknown to the majority of scholars working in the field of modern Middle Eastern history. This comprehensive catalogue provides information on newspapers in 16 languages and published between the 1870s and the early 1990s. It is a unique research tool for all specialists in the field.","author":[{"family":"Atabaki","given":"Touraj"},{"family":"Rustămova-Tohidi","given":"Solmaz"}],"ISBN":"1850438366","issued":{"date-parts":[[1995]]},"language":"English","note":"uuid: 14BA91A0-E443-4274-A00C-07FA2B20CDC8","publisher":"Tauris Academic Studies","publisher-place":"London","title":"Baku documents: union catalogue of Persian, Azerbaijani, Ottoman Turkish and Arabic serials and newspapers in the libraries of the Republic of Azerbaijan","type":"book"},
  {"id":"Ayalon+1984","abstract":"Sources: ḥadīqat al-akhbār<br>Unfortunately using ḥadīqat al-akhbār only from the 1858-68 area that is held by many libraries.","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"Middle Eastern Studies","DOI":"10.2307/4283027","issue":"4","issued":{"date-parts":[[1984]]},"language":"English","note":"uuid: AFC26B87-BC2C-4480-9AE4-E08EFF0BE800","number":"4","page":"5-17","publisher":"Taylor &amp; Francis, Ltd.","title":"The Arab Discovery of America in the Nineteenth Century","title-short":"Discovery of America","type":"article-journal","volume":"20"},
  {"id":"Ayalon+1985","abstract":"Sources: ḥadīqat al-akhbār (1858-68), various other newspapers etc.<br>Aim: tracing the semantic history of republics as first mashaykha and jumhūr to jumhūriyya and its various different meanings from the late 18th to the 20th century.","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"The Historical Journal","DOI":"10.2307/2639323","issue":"4","issued":{"date-parts":[[1985]]},"language":"English","note":"uuid: 6CFF949B-F7FE-4A36-88F1-9514E4EF33EC","number":"4","page":"821-834","publisher":"Cambridge University Press","title":"Semantics and the Modern History of Non-European Societies: Arab 'Republics' as a Case Study","title-short":"Semantics","type":"article-journal","volume":"28"},
  {"id":"Ayalon+1987","abstract":"Sources: ḥadīqat al-akhbār Unfortunately using ḥadīqat al-akhbār only from the 1858-68 area that is held by many libraries. al-Bashīr 1870/71, al-Jinān, al-Waqāʾiʿ al-Miṣrīyya, Egyptian historiography, commonly read Arabic intellectuals","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"Studia Islamica","DOI":"10.2307/1595914","issue":"66","issued":{"date-parts":[[1987,1]]},"language":"eng","note":"uuid: 8BDD2B04-A1D2-4B4E-BF21-38136B0782CC","number":"66","page":"145-174","title":"From Fitna to Thawra","type":"article-journal","volume":"66"},
  {"id":"Ayalon+1987a","abstract":"In this study of the rise of modern Arabic, the author analyses language to document the sudden and profound transformation undergone by Middle Eastern societies under the impact of 19th century European expansion and influence.","author":[{"family":"Ayalon","given":"Ami"}],"call-number":"1 A 15761","ISBN":"9780195364798","issued":{"date-parts":[[1987]]},"language":"English","note":"oclc: 476008444\nuuid: CE44E9D3-2B59-4BBF-806C-1951FA87611C","publisher":"Oxford University Press","publisher-place":"New York","source":"StaBi","title":"Language and change in the Arab Middle East the evolution of modern Arabic political discourse","title-short":"Language and change","type":"book","URL":"http://public.eblib.com/EBLPublic/PublicView.do?ptiID=271787"},
  {"id":"Ayalon+1992","abstract":"Ayalon tries to provide an overview of the entire history of Arabic press, periodicals and journalism, which I think is too ambitious a goal. He provides some useful terminological clarifications and summarizes some of his points made on other occasions, namely the 3(4) obstacles for the early Arabic press: objections against printed Arabic, illiteracy, poverty, lack of interest<br>Sources: i.a. ḥadīqat al-akhbār<br>Unfortunately using ḥadīqat al-akhbār only from the 1858-68 area that is held by many libraries.","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"Middle Eastern Studies","DOI":"10.2307/4283492","issue":"2","issued":{"date-parts":[[1992]]},"language":"English","note":"uuid: B5532ED0-6AFB-41C5-ADCD-655AA5124385","number":"2","page":"258-280","publisher":"Taylor &amp; Francis, Ltd.","title":"Sihafa: The Arab Experiment in Journalism","type":"article-journal","volume":"28"},
  {"id":"Ayalon+1995","abstract":"<a href=\"sente:/BachBibliographie/Ayalon+1995\">sente:/BachBibliographie/Ayalon+1995</a><br><br>50ff. The Private Press , 1882-1918<br><br>In the 1880s the centre of Arab journalism moved from Beirut to Cairo and Alexandria. Whereas 42 private papers were produced in Beirut, 627 periodicals were published in Egypt. This development was mainly due to the exodus of \"Syrian\" journalists from the harsh censorship of Abdülhamid II. (50) Though not reversed the trend was toned down after the YTR in 1908 (51).<br><br>1882: crushing of Urabi revolt and beginn of British rule (51).<br><br>- journals/monthlies<br><i>al-jinan</i> and <i>al-muqtataf</i>, two of the exiled journals where the blueprint of non-political journals (53). - however, the <i>salname </i> 1296/7 recorded <i>al-jinan</i> as political.<br><i>al-hilal</i>: the publisher moved to Cairo in 1886. The monthly focused on the Arabic and Islamic heritage, \"sociology, history, literature, and language\" (54).<br><br>Both, <i>al-hilal </i>and <i>al-muqtataf</i>, soon some thousand copies each per edition, making them the leading journals of their time (54).<br><br>- newspapers<br>Most important <i>al-ahram</i>, already daily before 1882 and backed by the French. Followed by <i>al-muqattam</i> in 1889. The latter's publication was stipulated by the British as a move against <i>al-muqtataf</i>, whose publisher Faris Nimr became the new editor of <i>al-muqattam</i>, reaching soon an enormous audience (55-6). Both leading newspapers were published by Christian immigrants (57).<br><br>press in the Levant<br>Beirut remains dominated by <i> lisan al-hal</i>, <i>hadiqat al-akhbar</i> (both Christian), and <i>thamarat al-funun </i> (Muslim). One important new newspaper that gained prominence as reliable news source was <i>al-a</i>ḥ<i>w</i>ā<i>l</i> (1891). (63)<br><br>In Damascus and Aleppo only two private newspapers were published each: <i>dimashq</i> (1878) and <i>al-sham</i> (1896), and <i>al-shaba' </i>and <i>i'tidal</i> (64)<br><br>after 1908:<br>Explosion of press publications in the Fertile Crescent and the Arabian Peninsula: one new journal every 6 days until WW I (65). <i>al-muqtabas</i> was the first Damascene daily published in 1909 by Muhammad Kurd Ali (66). Most of the new journals were qualitatively poor products of over-boarding supply facing a lack of demand and many perished as quickly as they had appeared (67).<br>The leading newspapers in Syria had circulations of 1.000-1.500 each, in Lebanon 2.000-3.000. (67) <i>lisan al-hal</i> allegedly sold 3.500 copies daily in 1914 (68).<br><br>Wartime:<br>Leading Egyptian papers ceased publication. <i>al-mu'ayyad</i> in 1915, <i>al-jarida</i> in October 1914, and <i>al-sha'b </i>in Dec 1914. (69) <i>al-ahram</i> and <i>al-muqattam</i> survived (70).<br>Several wartime propaganda papers were published by the government. <i>al-sharq</i> from 1916 onwards in Damascus with the participation of Muhammad Kurd Ali and Shakib Arslan (71).","author":[{"family":"Ayalon","given":"Ami"}],"call-number":"P070 /706778, OLS Ec VOR arab 54","ISBN":"0-19-508780-1","issued":{"date-parts":[[1995]]},"language":"English","note":"uuid: 9B6BC52B-61A2-4D07-9C98-9F7C6010A90C","publisher":"Oxford University Press","publisher-place":"New York","source":"SOAS, StaBi","title":"The press in the Arab Middle East: a history","title-short":"The Press","type":"book"},
  {"id":"Ayalon+2002","abstract":"Ayalon has some interesting ideas and methods. He statistically traces readership through examining the names of subscribers published by al-jinān, the numbers of letters from correspondents and readers from various areas, etc. <br>He identifies three factors determining the size of the audience: literacy, financial means to buy texts, and the incentive to do so (i.e. intellectual or economic interest) (31) IN the course of the discussion, he provides some information on per capita income (based on Issawi, which might be the only secondary source available, but not very reliable) and prices of newspapers. (32) He continues by investigating the use bought copies were brought to: changing hands, individually or collectively read, collected for future readers … (34).<br>Statistical Appendix (35ff)","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"Middle Eastern Studies","DOI":"10.2307/4284256","issue":"4","issued":{"date-parts":[[2002]]},"language":"English","note":"uuid: 4124384B-25C0-418C-96C8-B161D85DD5CD","number":"4","page":"17-40","publisher":"Taylor &amp; Francis, Ltd.","title":"Modern Texts and Their Readers in Late Ottoman Palestine","title-short":"Modern texts","type":"article-journal","URL":"http://www.jstor.org/stable/4284256","volume":"38"},
  {"id":"Ayalon+2004","author":[{"family":"Ayalon","given":"Ami"}],"ISBN":"0-292-70579-4","issued":{"date-parts":[[2004]]},"note":"uuid: A26235DF-63E5-4D49-8210-1F6C1632BE36","publisher":"University of Texas Press","publisher-place":"Austin","title":"Reading Palestine: Printing and Literacy, 1900–1948","type":"book"},
  {"id":"Ayalon+2005","abstract":"According to Ayalon 2016, he provides tables with names from bylines published in al-Muqtaṭaf and al-Hilāl","author":[{"family":"Ayalon","given":"Ami"}],"call-number":"Je 09 1206","container-title":"Ottoman Reform and Muslim Regeneration: Studies in Honour of Butrus Abu-Manneh","issued":{"date-parts":[[2005]]},"note":"uuid: 8DEB5B52-54AD-4EE1-9016-4CA315B84126","page":"127-148","publisher":"IB Tauris","publisher-place":"London","source":"OIB","title":"The Syrian Educated Elite and the Literary nahda","type":"chapter"},
  {"id":"Ayalon+2008","abstract":"# author's abstract<br>The article focuses on Arabic publishing in the nahḍa. Khalīl Sarkīs was a popular in the late Ottoman Beirut and a contributor to the nahda, the Arab literary-cultural 'awakening' in the 19th century. The \"Arab nahda\" refers to the emergence of literary, linguistic and journalistic creativity through printing that happened in Arabic-provinces toward the latter years of the Ottoman period. Nahda is also used in political sense particularly in describing popular energy designed to achieve liberation, political freedom, and others.<br># critique<br>Rather superficial account of the nahḍa and Khalīl Sarkīs and his printing press. Whenever some detail would be required, he refers to further necessary research.","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"International Journal of Middle East Studies","DOI":"10.1017/S002074380808149X","issue":"4","issued":{"date-parts":[[2008,11]]},"language":"English","note":"uuid: 1E8CA2C6-6719-4713-8F50-984AE45C1207","number":"4","page":"561-577","title":"Private publishing in the Naḥda","title-short":"Private Publishing","type":"article-journal","volume":"40"},
  {"id":"Ayalon+2010","abstract":"The emergence of massive printing in the Arab Middle East in the nineteenth century entailed a multiple set of changes. As well as the production of written texts in unprecedented quantities and the rise of a big reading public, that historic shift also gave birth to a range of diffusion channels-from bookshops to public libraries and from newspaper agents to reading clubs-which carried the printed works to their audiences. This article examines a small section of this scene: the growth, spreading and changing characteristics of book dealerships and bookshops in the Arab Ottoman provinces during the formative half-century prior to World War I. Exploring this mechanism casts light on the nature and pace of printing assimilation in the region, projecting it as a rather dramatic makeover.","author":[{"family":"Ayalon","given":"Ami"}],"container-title":"British Journal of Middle Eastern Studies","DOI":"10.1080/13530191003661146","issue":"1","issued":{"date-parts":[[2010,4,27]]},"language":"en","note":"uuid: 1FB78622-ED09-4FBA-8B86-A55B01EC5BDD","number":"1","page":"73–93","publisher":"TF","title":"Arab Booksellers and Bookshops in the Age of Printing, 1850–1914","type":"article-journal","volume":"37"},
  {"id":"Ayalon+2013","author":[{"family":"Ayalon","given":"Ami"}],"edition":"2","issued":{"date-parts":[[2013]]},"language":"English","note":"uuid: F690D2EA-3005-4516-979C-FEB39C9F7E2D","publisher":"Brill Online","title":"Mashaykha","title-short":"EI2","type":"book","URL":"http://referenceworks.brillonline.com/entries/encyclopaedia-of-islam-2/mashyakha-SIM_5011?s.num=2&amp;s.f.s2_parent=s.f.book.encyclopaedia-of-islam-2&amp;s.q=djumhuriyya"},
  {"id":"Ayalon+2016","abstract":"# Summary<br><br>- geographic and temporal focus: <br>    + Arabic-speaking Eastern Mediterranean, mainly Egypt and \"Lebanon\"<br>    + from 1820s (Egypt) and mid-nineteenth century (Lebanon) until WWI (this is not explicitly said)<br>- topical focus: <br>    + advent of printing, publishing, massive reading as some (important) aspects of the *naḥda*<br>    + \"this study is concerned with the emergence of printing as a social and  cultural development rather than with state schemes\" (p.22)<br>- discipline: <br>    + social and cultural history<br>- theoretical background / approach / hypothesis:<br>    + inspiration for title from Eisenstein \"Printing revolution\"<br>- core argument(s):<br>- sources:<br>    + many periodicals from the region<br>- case studies:<br>    + six biographies:<br>        * Khalīl Sarkīs: Beirut,  publisher of *Lisān al-Ḥāl*<br>        * Jurjī Ḥabīb Ḥanāniyā: Jerusalem, publisher of *al-Quds* (pp.52-)<br>        * ʿAbdallah al-Rifāʿī: Tripoli, bookseller (108-11)<br>        * Yūsuf Shalfūn: Beirut, publisher of ..., distributor<br>        * Hudā Shʿrāwī: Cairo, reader<br>        * Sayyid Quṭb: rural Egyot, reader<br><br># Critique<br><br>- Kathryn Schwartz' work should have been mentioned more prominently!<br>- Ayalon uses \"Lebanon\" throughout his book as refering to \" Beirut, along with other towns of Mount Lebanon\" (p.25). But Beirut was never a part of Mt. Lebanon and the political, if not social, context of publishing in the two administrative units was probably quite different.<br>    + this means \"Lebanon\" is basically limited to the Christian Jabal and the city of Beirut<br>    + Ayalon does not comment on the huge legal and political differences between the Arabic-speaking provinces of the Ottoman Empire proper and British Egypt after 1882. This is despite him recounting the standard narrative of Hamidian censorship and the intellectual flight to Egypt and the implications this would have when it comes to public reading and discussing news. He briefly mentions the latter point on page 183 and 190<br>- Change over time: in many aspects, Ayalon presents a static picture and quickly jumps between information based on sources from the 1870s to others from after WWI. He rarely traces development during his period of print revolution but focusses on changes between this period and earlier times.<br>- \"publishing\" and \"printing\" are often conflated; e.g. <br><br>    &gt;An important development borne by the state initiative was the birth, in the early or mid-1830s, of private printing in Egypt. Private individuals began to take advantage of the option offered by the Bulāq press, to print their own selected works under contract (*iltizām*) with it. (p.24)<br><br>    This seems to be an example of private publishing of printed material but not of private printing. However, Schwartz uses the same terminology (p.199ff)<br>- recounts the standard narratives<br>    + Hamidian censorship vs Young Turk liberty (pp.30--31, 66ff)<br>    + This doesn't fit the narrative on public reading of newspapers (178ff). Why would periodicals be subject to heavy censorship but public reading and discussions were tolerated without any limitations? This is acknowledged on page 183 and 190<br>- omissions from bibliography<br>    - doesn't mention Donald Cioeta<br>        + only article on censorship<br>        + dissertation on Thamarāt al-Funūn<br>    - Dagmar Glaß' book on al-Muqṭataf<br>- over-shoots his targets, e.g.<br><br>    &gt;Like bloggers today, just about everyone could have his voice heard and his message travel over vast areas. (p.50)<br><br>- unsubstantiated and obviously factually wrong claims<br>    + \"The government prohibited printing in Arabic, and it did not take the authorities long to  expose Ḥanāniyā's venture\" (p.53)<br>- copy editing: <br>    + Ayalon uses both *Jurjī* (p.xii) and *Jūrjī* (pp.52ff) Ḥabīb Ḥanāniyā<br>    + Weird joices of addressing people; e.g. \"Sayyid Jamāl al-Dīn [al-Afghānī] and [Muḥammad] ʿAbduh\" (89)<br>    + Some works referenced in the footnotes do not appear in the bibliography<br>        * Zaydān: tārīkh adāb (116, 117, 120)<br>- method to query worldcat, on which he relies extensively, remains opaque. He claims to have queried worldcat for individual publishers and then provides a count of works. But since worldcat contains innumerous duplicate entries such count would be highly inaccurate.<br>- Ayalon qualifies quantitative statements but provides no measures for his short qualifications:<br>    + 8 book dealers in a city of 240000 inhabitants is \"not a small number\" in the 1830s (102). This would be one in 30.000 and Jerusalem had 2 bookshops in the 1860s<br>    + Ps 100 per book is \"rather expensive\" (103) but in terms of what and for whom?<br>- in the same wake: there is no definition of measures or currencies to be found; e.g. on p 147-8 one reads about \"qurush\", \"Majīdī liras\", and \"liras\" <br>- Ayalon makes heavy re-use of his own texts<br>- Terminology<br>    + Ayalon repeatedly translates *ʿumūmī* as \"public\", even in cases where the proprietors of businesses provided a French name that made references to \"universal\"<br>        * *al-maktaba al-ʿumūmiyya*:<br>        * *maktab ʿumūmī* as \"public office\" (121)<br>        * *al-maṭbaʿā al-ʿumūmiyya* (\"public/general press\") (142)<br>    + *jarīda* vs *majalla*<br>        * interestingly al-Muqtaṭaf is called a \"jarīda\" on its front cover until ...<br><br># Structure<br>## Introduction<br><br>- main topic: literature review and the comparative question as to why printing in the Ottoman Empire took off only rather late.<br><br>## 1. The Formative Phase of Arab Printing: A Historical Overview<br>### Change Top-Down: Mehmet ʿAlī's Print Shops<br><br>- 1815-22: set-up of government printing presses in Bulāq<br>    - government as defining the rules and being the main customer (23)<br>- 1830s: advent of private publishing through contracting the Bulāq press for printing<br><br>## 2. Printers and Publishers<br>### Authors as Publishers<br><br>- Buṭrus al-Bustānī<br>- Aḥmad Fāris al-Shidyāq<br>- Khalīl Sarkīs<br><br>### Publishing Popularized<br>### More Entrepreneurs, Sponsors, and Contractors<br><br><br>## 3. Books, Journals, Cartes de Visite <br>### Much More of the Familiar Same<br>### Printed Innovations (77-)<br><br>- original works: extensively covered in the literature on the *nahḍa* and therefore not covered here<br>- old genres with new content<br>    + translations into Arabic<br>    + encyclopaedias<br>- new forms and new content<br>    + the periodical press<br>        * fast and disposable<br>        * networks of communication<br>    + small booklets<br>    + placards, broadsheets, and handbills (85)<br>        * nothing new beyond Antonius and Tauber<br>    + printed stationery: forms, letterhead, record books, calling cards, invitations, announcements of social events etc.<br><br>### Pious Printing (87-)<br><br>- core argument: no considerable opposition from ʿulamāʾ, dissonance between substance and form<br>- religious journals (88-)<br>    + argument: this is an \"odd\" product; WHY?<br>    + critique: <br>        * his definition of what makes a \"religious\" journal are unclear. Is it the faith of the people/organisation running the periodical? Is it the explicit agenda of a paper? Is it an implicit agenda gleaned from close reading? <br>        * This leeds to more questions: what means \"the relatively small number of religious periodicals\"? without a clear definition this claim cannot be substantiated<br>        * focus on \"Islamic journalism\" but not \"Christian journalism\"<br>        * the ommission of Thamarāt al-Funūn, material for which could have provided Cioeta's work is inexplicable<br>    + Afghānī and ʿAbduh:<br>    + ʿAlī Yūsuf: al-Muʾayyad (Cairo, 1889)<br>    + Rashīd Riḍā: al-Manār (Cairo, 1898)<br>    + good point: printed Fatwas etc. as important as the nahḍa press to non-religious segments of society<br>- religious books, booklets, pamphlets (91-)<br>    + argument: enormous blind spot in our knowledge of nahḍa printing and we cannot even establish its size.<br>    + observation: much more numerous than newspapers; not limited to a single religion<br>    + alternative distribution channels: many booklets were never sold in the market place<br>    + resulting difficulty in establishing anything about them<br><br>### [summary] (94-)<br><br>- print was widely accepted<br>- printed books were stacked alongside manusscripts but not as revered <br>- newspaper copies were ephemeral products, rarely kept for a longer period of time or stored and collected<br>- journals as almost book-like: collected, stored<br><br>## 4. Diffusion Channels<br>### Booksellers and Bookshops (101-)<br><br>- main source: Beiruti press (103)<br>- terminology (104):<br>    + maktaba came relatively late in the 1870s (106-), evidenced by absence from dictionaries. Replaced older terms in the 1880s (107)<br>        - terminological ambiguity since *maktaba* also meant library, stationary, and publishing house <br>    + *dukkān*, *maḥall*, *makhzin* (104-)<br>- case study for small stores: ʿAbdallah al-Rifāʿī in Tripoli (108ff)<br>    + opened his store for books, periodicals, stationary etc. in 1902<br>    + operated at least until mid-1914 (111)<br>    + none of the books announced as (to be) published could be traced in library catalogues (111)<br>- large stores: operated by publishers such as Khalīl Sarkīs or Jirjī Zaydān (112)<br>- in the countryside: itinerant peddlers (113-)<br>    + testimony of Ṭahā Ḥusayn and Sayyid Quṭb<br><br>- provides some numbers for the first half of the 19th c. based on foreign travellers and periodicals<br>- initial stage after the advent of printing:   <br>   + other merchants began stocking books (103): signified by the generic terms, their names, their locations<br>   + common formula: get it at Mr. XYZ (104-105)<br>- emergence of new specialised book shops for printed books and journals (105): no documentary evidence<br>    + example of Hindiyya in Cairo<br>- locations (108): NOT SIGNificant<br>    + sometimes clustered, sometimes not<br>    + sometimes in the old suqs, sometimes outside<br><br>### Libraries and Reading Rooms (114-)<br><br>- old institution with the purpose of collecting and protecting books (eithe Mss or printed) (114-115).<br>    + access and reading was of secondary importance and did not justify funding of new libraries (115)<br>- new institutions: explicitly modern, \"public\" libraries (115-)<br>    + Khedival library, Cairo<br>    + Ẓāhiriyya in Damascus: established by Ṭāhir al-Jazāʾirī <br>    + Khālidiyya in Jerusalem: Ṭāhir al-Jazāʾirī was involved<br>    + limited to a few large cities and difficult to reach (117)<br>    + claims that they were \"modern\" by having regulations etc. (118-119)<br>- public reading rooms (119)<br>    + terminology: *ghurfa al-qirāʾ*<br>        * the examples from his case studies are called *maktab*, which Ayalon translates as \"office\"<br>            - Khalīl Sarkīs' *al-maktab al-sūrī* = \"The Syrian office\"<br>            - in Alexandria *maktab ʿumūmī* = \"public office\"<br>    + they were private businesses (119)<br>    + significance: ?<br>        * he provides 4 examples from Beirut, Alexandria and Suez and claims this feature was \"unsurprisingly\" limited to Egypt and Lebanon<br>    + story of a 1876 planned venture by Khalīl Sarkīs that included a reading room but was never actually opened (120)<br>    + two venues in Beirut offering books and drinks (when were they opened?) (120)<br>        * Interestingly, he does not provide periodicals as sources <br><br>## 5 Advancing Circulation (123-)<br>### New Conduits: Mail Delivery and Distribution Agents (123-)<br><br>- books were announced as being available from newspaper offices, the printing houses, and the authors.<br>- question: how did one get it from there (124)<br>- subcription and postal services (124-)<br>    + problem: all services were unreliable and there existed no system of proper addresses<br>- network of agents (*wukalāʾ*) (129)<br>    + on the one hand Ayalon claims that these were a means invented to \"bypass the obstacles and expedite circulation\" (129), on the other he reports that the earliest newspapers already mentioned their agents in their first issue (*Ḥadīqat al-Akhbār*, *al-Jawāʾib*) (130)<br>    + Jaffa: 8 different agents between 1870-1880<br>    + Latakia: 7 <br>    + personal biographies largely unknown, many Christian names (131-)<br>    + task: diffusion of periodicals and other works, collection of payments<br>    + not all agents were reliable as atested by quick successions of agents for *al-Muqṭataf* in Jerusalem in 1877/78 (133-134)<br>        * making side-profits from selling papers at higher prices (134)<br><br>### Advertising (135-)<br><br>- periodicals as main vector for advertising new publications since their inception (136)<br>- proper ads:<br>    + emphasis on the quality of the work (136-137)<br>    + emphasis on the virtues of its author (137)<br>    + emphasis on the importance of the work for progress etc. (138)<br>- audience:<br>    + addresses as literati / intellectuals (139)<br>- review sections (139-)<br><br>### Creative Endeavors: Yūsuf al-Shalfūn and His \"Book of the Month\" Club (141-)<br><br>- biography of Shalfūn, claims that he \"is almost unknown in the literature\" (141-)<br>- 1866: Book club (143)<br>    + small fee for providing a new book every month to his subscribers<br>    + Ps 50 in Beirut and Mt. Lebanon<br>    + Ps 60 beyond<br>    + plus delivery (143)<br>- the books (144)<br>    + often mistaken as a journal (by Ṭarrāzī, Project Jarāʾid etc.)<br>    + all eight booklets are available at the British Library<br><br>### Subscription (146- )<br><br>- two types of *ishtirāk* (146-147)<br>    + periodical subscription <br>    + subscription to large publication projects to cover costs before actually starting to print anything.<br>- book subscriptions<br>    + First was probably Bustānī's *Muḥīṭ al-muḥīṭ* (147)<br>        * payment of Ps 200 in advance for each volume<br>    + details on *Dāʾirat al-Maʿārif* based on the information published by *al-Jinān* (148-151)<br>        * has written about that in various previous publications<br>    + by mid-1870s: standard for book trade (151-)<br>- methodological problem (153): most schemes are only known from announcements and the implementation is unclear <br><br>## 6 Reading and Readers (154-)<br><br>- claiming a revolution in reading habits in the last quarter of the 19th century (154-155)<br>- focus: <br>    + emergence of a reading public<br>    + personal experience of reading<br>- question of literacy (157)<br>    + murky concept (157)<br>    + enormeous bandwidth of meanings<br>    + relative to context and with a temporal component (157)<br>    + group literacy might be more important (158) <br>    + note: despite many words it remains ultimately unclear what he means by \"literacy\"<br>- question of readership (158)<br>    + inner circle of individual readers<br>    + outer circle of of listeners to texts being read<br><br>### The Emergence of Arab Readership: The \"Inner Circle\" (159-)<br><br>- small elite of readers: officials, religious dignitaries, intellectuals<br>    + first audience for printed works (159)<br>- rapid change, expansion of modern education (state-sponsored, religious, private) (161-)<br>- citing the only available data for the \"inner circle\", can show notions of scale (162)<br>    + Egypt<br>    + Lebanon/Syria<br>- skewed distribution of readers: as measured in authors and agents (163-)<br>    - Geographically: densely clustered in the urban centers of Egypt and Lebanon (163)<br>    - Communal affiliation (163-): higher literacy rates among Christians [BUT: how come \"Christian names\" dominate the list of authors for letters? If Christians formed a population minority this is even more surprising]<br>    - gender (164-)<br>        + slow adoption rates for female education<br>        + Beth Baron on Egypt (166): no access to libraries until after 1918<br>        + Marilyn Booth<br>    - young age (167)<br>        + text books plus material intended for adults (168)<br><br>### Entering a world of reading (169-)<br><br>- common question in periodicals: how does reading effect eyesight, etc. (170); providing multiple examples<br>- advice given by editors (171)<br><br>## Ch. 7 Reading in Public (177-)<br><br>- two case types of public reading<br>    1. silent reading in public <br>    2. collective and vocal reading of texts to an audience<br><br>### Self-Reading in Public: Cafe Reading <br><br>- no reading statistics for public libraries; but for the Khedival library (177-)<br>    + unclear methodology: unique users or number of visits?<br>    + clear trend: small but growing number (178)<br>    + argument: public libraries were a \"marginal channel for reaching to books\" (178)<br>- no data on other public reading rooms and book-lending shops (178)<br>    + number remaind small.<br>    + argument: if they had been successful, there would have been more of them<br>- reading in public places: \"became a routine choice all over the region\" (179)<br>    + no sources but an account from 1914 plus insinuations<br>- coffee and reading as common knowledge (179)<br>    + examples and history from Europe<br>    + the Arab café and the news press were marriage made in heaven (180)<br>        * a single secondary reference for Egypt and one for Istanbul<br>    + argument: after some introductory insinuations, Ayalon writes \"Egypt led the way, beginning around the turn of the century\" and continous with an anecdote from 1911. (181)<br>    + further anecdotes from Egypt dating to 1904 (181)<br>        * how well-established was this practice in other places prior to WWI?<br>- socio-economic division<br>    + modern café for the urban middle classes vs small and cheap places on street corners<br>    + public reading also at these places (183); again no sources<br>- public reading in the Ottoman Empire: only after Ḥamīdian censorship and highly popular after WWI (183, 190-)<br>- reading in groups (185-)<br>    + time-honored practice (185): no sources<br>    + Natalie Zemon Davis on France (186)<br>- common mediators in Arabic-speaking societies (187)<br>    + imām, khaṭīb, shaykh<br>    + munādī [I am not convinced that the munādī read out text]<br>    + ḥakawātī<br>- two problems with written text:<br>    + problem of diaglossia (188)<br>    + neologisms for describing rapid developments (188)<br>    + reading to a public (audience) requires translation (N. Davis) (189)<br>- public reading is an Egyptian phenomenon! (190)<br>    + Hamidian censorship<br>    + no evidence of public reading in cafés for either Beirut or Damascus (190)<br>    + Lebanese mentality of not showing ones uneducatedness by public reading (191); source: talk with Charles Issawi in 1992<br><br>## Conclusion (194-197)<br><br>- Very brief conclusion<br>- short comment on \"revolutionary\" on the final page (197)","author":[{"family":"Ayalon","given":"Ami"}],"issued":{"date-parts":[[2016]]},"language":"en","note":"uuid: CDBAAB06-A45F-4565-AE1F-35FE3B75E04A","publisher":"Cambridge University Press","publisher-place":"Cambridge","source":"Till","title":"The Arabic Print Revolution: Cultural Production and Mass Readership","type":"book"},
  {"id":"Bastian+2009","abstract":"<br># author's abstract<br>Gephi is an open source software for graph and network analysis. It uses a 3D render engine to display large networks in real-time and to speed up the exploration. A flexible and multi-task architecture brings new possibilities to work with complex data sets and produce valuable visual results. We present several key features of Gephi in the context of interactive exploration and interpretation of networks. It provides easy and broad access to network data and allows for spatializing, filtering, navigating, manipulating and clustering. Finally, by presenting dynamic features of Gephi, we highlight key aspects of dynamic network visualization.","author":[{"family":"Bastian","given":"Mathieu"},{"family":"Heymann","given":"Sebastien"},{"family":"Jacomy","given":"Mathieu"}],"issued":{"date-parts":[[2009,7,7]]},"note":"uuid: 44F784E5-CC7B-4E4B-AC9C-DB5306558B18","title":"Gephi: An Open Source Software for Exploring and Manipulating Networks","type":"book","URL":"http://www.aaai.org/ocs/index.php/ICWSM/09/paper/view/154"},
  {"id":"Beška+2017","author":[{"family":"Beška","given":"Emanuel"}],"call-number":"017 1824","collection-title":"Studia orientalia monographica","ISBN":"9788089607068","issued":{"date-parts":[[2017]]},"language":"English","note":"oclc: 989911936\nuuid: A7E6E914-56AC-4806-8A1E-4376C8DD9D1C","publisher":"Slovak Academic Press","publisher-place":"Bratislava","source":"OIB","title":"From ambivalence to hostility: the Arabic newspaper Filasṭīn and Zionism, 1911-1914","type":"book"},
  {"id":"Bingham+2010","abstract":"It is clear even to the most casual observer of the historical profession that research practices are being gradually transformed by the digitization of archive","author":[{"family":"Bingham","given":"Adrian"}],"container-title":"Twentieth Century British History","DOI":"10.1093/tcbh/hwq007","issue":"2","issued":{"date-parts":[[2010,6]]},"note":"uuid: 525D9419-64B1-432F-B613-DC6689A04EF1","number":"2","page":"225-231","publisher":"Narnia","title":"‘The Digitization of Newspaper Archives: Opportunities and Challenges for Historians’","type":"article-journal","volume":"21"},
  {"id":"Bode+2016","abstract":"This paper was referenced by Ryan Cordell (2017)","author":[{"family":"Bode","given":"Katherine"}],"container-title":"Book History","DOI":"10.1353/bh.2016.0008","issued":{"date-parts":[[2016]]},"language":"en","note":"uuid: AD494218-A8E1-49F2-A0B4-7F15CD52EE09","page":"284-316","title":"Thousands of Titles Without Authors: Digitized Newspapers, Serial Fiction, and the Challenges of Anonymity","type":"article-journal","URL":"https://muse.jhu.edu/article/645861/","volume":"19"},
  {"id":"Brake+2012","abstract":"This is a great article summarising observations on the production, preservation and remediation of periodicals.<br>\"library editions\": are collections of periodical issues bound into volumes (either annually or bi-annually), discarding all sorts of \"ephemeral\" material, adding supplements, indexes etc. and thus producing a \"volume\", a codex that fits into middle class consumer culture, libraries etc. <br>it is these library editions that are commonly the only surviving artefact and the one that is digitised <br># author's abstract<br>A combination of the practices of the printing industry and social institutions has ensured that some of the nineteenth-century press has survived, inviting us to re-think its status as ephemera, and to examine the history of its survival and the meaning of the formats in which it has been preserved. Most of the century’s newspapers and periodicals available today were bound into annual or semi-annual volumes, produced by publishers precisely for the preservation and purchase of single issues in a more durable format by individual and institutional collectors, for private consumption or public circulating libraries. This article questions the assertion that Victorian serials were among the larger category of Victorian ephemera designed to ‘flare and fade in cultural circulation’, and without aesthetic properties. Comparison of bound volumes of serials with individual issues identifies the material culture of both formats in this instance of re-mediation.","author":[{"family":"Brake","given":"Laurel"}],"container-title":"Media History","DOI":"10.1080/13688804.2011.632192","issue":"1","issued":{"date-parts":[[2012]]},"language":"en","note":"uuid: BEEDCB44-651F-4A70-9297-8390B8F2CB57","number":"1","page":"7-20","publisher":"Taylor &amp; Francis","title":"The Longevity Of ‘Ephemera’: Library editions of nineteenth-century periodicals and newspapers","type":"article-journal","volume":"18"},
  {"id":"Brake+2012a","abstract":"Critique of interfaces to digitised collections, which favour \"search\" over \"browsing\"---which was the common method for reading periodicals before.","author":[{"family":"Brake","given":"Laurel"}],"container-title":"Journal of Victorian Culture","DOI":"10.1080/13555502.2012.683149","issue":"2","issued":{"date-parts":[[2012,6,22]]},"language":"en","note":"uuid: 4D52C15A-0A4E-41C2-9D4A-8EE43532E4DA","number":"2","page":"222–229","publisher":"Routledge","title":"Half Full and Half Empty","type":"article-journal","volume":"17"},
  {"id":"Cioeta+1979","abstract":"Sources: Thamarāt al-Funūn, a polemic by Salīm Sarkīs<br>What about the legal predicaments?<br><br>Unfortunately, the examples provided by Cioeta deal only with imperial issues and politics. The general atmosphere of censorship on local or regional topics and events is not touched upon.<br> <br><br>Inter alia Cioeta provides an appendix (182-186) of newspaper suspensions and warnings in Syria based on warnings published in Thamarat, BUT he mistakes the date printed onto the header of Thamarāt as Gregorian dates instead of the Rūmī calendar. Thus, he forgot to check them against the Hijrī dates also supplied by the header. Further the table lists, at least in some occasions the dates of the offending numbers and not the publication date of the warning","author":[{"family":"Cioeta","given":"Donald J."}],"container-title":"International Journal of Middle East Studies","issued":{"date-parts":[[1979]]},"language":"English","note":"uuid: F23F9DE2-8F27-11DA-87C2-000D9369126E","page":"167-186","title":"Ottoman Censorship in Lebanon and Syria, 1876-1908","title-short":"Ottoman Censorship","type":"article-journal","volume":"10"},
  {"id":"Cioeta+1979a","abstract":"Unlike his article on censorship, which confuses publication dates and calendars and, thus, mis-dates the issues of Thamarāt, the references in his PhD thesis are correct.<br>The focus of his work is on the early years, as on page 216 of some 350, he still writes on the early days of Hamdi's governorship (1880!)<br><br>Focus: the first 5-6 years of publication. The table of contents already signifies the focus of the thesis: the establishment and the first year of Thamarāt’s publication 1875, take up 34 pages (35-78), the following five years, 1876-80, take up another 102 pages (79-181), then follow some 113 pages for the almost two decades between 1880-98 (182-295), of which the first 40 pages are dedicated to 1880-81, after which Cioeta jumps to the late 1880s and then to 1896 in a shift from chronologic depiction to topic based snippets. In addition, he repeatedly returns to the 1880s (e.g. 278). The final decade, 1898-1908, is treated within less than 40 pages (296-332). Altogether this set-up dedicates more than half of the thesis to the first 5-6 of 33 years of publication, without ever commenting on or explaining this choice. This is particularly worrying as the changes in the legal framework of 1894 or the split of Beirut from Damascus as an independent province in 1888, might have impacts that are not really discussed.<br><br>Methodology: narrative description along the almost sole source of Thamarāt itself, always identifying the paper and its articles with the editors, ʿAbd al-Qādir al-Qabbānī and later Aḥmad Ḥasan Ṭabbāra. Over long stretches, the thesis reads like an intellectual biography of al-Qabbānī.<br><br>Critique: all the controversies with other papers or the authorities are solely reported through Thamarāt’s articles, without commenting on this limitation and bias. This is specifically unfortunate, as at least the most audible opponent, al-Bashīr, is readily available. <br><br><b>Content and Focus:<br></b>107-121controversy between Thamarāt and al-Ahrām, resulting in the ban of al-Ahrām 1877. advent of censorship under Khalīl al-Khūrī<br>125-129al-Qabbānī influencing the elections for the municipality in Beirut in 1878. Supported by Lisān and Janna. He managed to get his candidates through and started to influence the agenda of the council: increasing revenues for reforms (129)<br>130-140Focus on education of Syrian Muslims, which had been the original aim of the Jamʿiyyat al-Funūn. establishing the Jamʿiyyat al-Maqāṣid al-Khayriyya in 1878 in Qabbānī’s house (135ff). Thamarāt becomes the newsletter of the society, and Q its president, but never intertwining the administration of the two (137). The society also rallied for the appointment of local officials to local offices to limit corruption (140). <br>141-150Support for and of Midḥat Pasha. society paid for the reception in Beirut (144). Thamarāt pointing out cases of misconduct to be followed up by Midḥat (146f), who was not so enthusiastically received in Damascus, as he was portrayed as the candidate of the British FO (148). Establishing schools in Damascus to be founded by awqāf (150)<br>162opposition in Damascus against the designation of awqāf funds to the society’s school. fundraising events attended by Midḥat were a failure<br>152quarrel with Suriye: accusing the editors of limited care and knowledge of Arabic. [Khalīl Khūrī was the Turkish editor at the time {Syria salname 1878@66}]<br>153indefinite suspension of Janna in Mar 1879 supported by Thamarat as the former had sabotaged reforms <br>156-9financial strains. after 8 months of biweekly publication, Thamarāt returned to weekly publication. (156) [BUT: I could only trace four months] Partially due to delays in posting, circulation among the postal clerks, theft, etc.  Qabbānī’s election to the admin council relieved him (159)<br>170-172quarrel with the sensational press insisting on not interfering in government affairs. originally aimed at al-Miṣbāḥ. T is supported by Lisān, Janna and Jawāʾib. ultimately settled by the courts in Damascus <br>174-179end of Midḥat Pasha’s governorship. numerous resignations, the placards in Beirut. exchange with Ḥamdī Pasha who shared many of M’s ideas. <br><br>182 Ch. III: 1880-1898<br>185advent of censorship in the wake of the Ottoman-Russian War. A warning not to publish false news was issued and Lisān was the first paper to be suspended under the terms thereof in Dec 1880(186). In Sep 1881, a series of decrees was issued against Bashīr, Taqaddum, Miṣbāḥ and established certain guidelines [correct titles seem to have been particularly enforced]. Janna was the only paper to repeat offences. (187).<br>188-205Thamarāt’s fate under censorship. only once threatened with suspension.(188) But numerous controversies: 1. over a play at a school involving alcohol (189), 2. over Syrians in Egypt and the bombardment of Alexandria (194ff) in the course of which publishing news from Egypt was banned and Janna was suspended (198), and 3. with al-Jawāʾib in the course of which both papers were officially warned (199-205)<br>206corruption and complaints about corrupt officials, the latter usually caused an official investigation (211).<br>212-219education. repeatedly calling on the Muslims to send their children to school (214). RPE of 1880 being implemented an EC is established and the benevolent society was dissolved. Qabbānī is member of the EC(216). If discussing education during Ḥamdī Pasha’s governorship, Q confounded it to the meetings of the EC (219).<br>220one month’s suspension due to financial shortcomings<br>223-Ḥamdī’s sudden death in August 1885. This is a sudden jump from 1881/2, given that it took some 180 pages for 1875-1882.<br>225 1889: publishing economic news after Ḥamdī’s death. wow another leap<br>2271896: and another leap<br>224focus on economic issues. mainly dating to early 1880s, 1889 and 1896. rallying for economic patriotism and support for local textiles (232ff) and agriculture<br>235-48stance on railway and harbour concession. After opening the Damascus-Beirut line, Thamarāt received a lot of complaints (244) [particularly over the lack of gender segregation; see my PhD]. Effectively the railway had slowed down transport between the two cities and the Ottoman post soon reverted back to the coaches (245)<br>249Tobacco Regie. despite being opposed to tobacco, Q recognises its importance for the common people <br>251-255moral economy: hoarding and manipulated bread and firewood/ charcoal prices are an constant issue (well, not constant). after the 1892/3 winter, the municipality of Beirut fixed the prices for fuel (253). calling for iḥtisāb (254-5)<br>255education again. In 1894, Thamarāt successfully rallied for the payment of arrears to teachers (265). During a short period in 1896, Syrian students were expelled from al-Azhar and generally prohibited to enroll (270)<br>271defending Islam and Muslims. Against onslaught by i.a. al-Bashīr, claiming that pictures of Jesus and Mary were kept in the Kaʿba. Thamarāt caused them to be warned by the censors. (271ff, 283ff) and Cardinal Lavigerie’s crusade against slavery (271ff)<br>284controversy with Taqaddum: condemning wrestling and sword-fighting as backwards oriented. Thamarāt: useful training (284)<br>284the kite-flying issue of 1887: as papers were threatened with suspension for false news, they tried to carefully verify local news. Yet the contradicted in their reports on the kite-flying matter (284f)<br>286-288censorship: “inescapable part of publishing” (286). Khalīl al-Khūrī as providing a lenient and consistent supervision as a censor between 1875-1888 (287), after which the various mektupcus of Beirut, often not even literate in Arabic took over (287). 1888-1898, Thamarāt was warned twice and once suspended (288) [This data is not consistent with either my list or his own article of 1979].<br>293 Qabbānī’s era as editor: independent mind, as he funded the paper from his private wealth. With the election to the presidency of the municipality in Beirut, Ḥasan Ṭabbāra takes over as editor. (294f)<br>296ffCh V: Editorship of Ṭabbāra 1898-1908<br>2971898 relaunch: shift of focus from political news and essays – which should not compete with dailies etc. – to scientific and other useful knowledge (300ff). this was a huge success with the readers within a year. No complains of unpaid subscription fees in 1898 (305)<br>3071900 relaunch: further de-emphasising of political but also scientific news, “limited the  former to the  most  essential  information and the  latter to  topics with direct practical  relevance to  Syria.” (307)<br>309conflicts with the censor: publishing uncensored articles. Ṭabbāra’s “ defiance of the  law  brought his newspaper seven suspensions and  warnings  between  May, 1898 and November, 1904, culminating in an  indefinite  suspension that was tantamount to a ban on  Thamarat  al-Funun.” (309). Huge financial success (311) subscription peek in 1904 (323)<br>3131902: two events with long-lasting effects on Thamarāt. a) Qabbānī was not re-elected but appointed Director of Education in Beirut (314); b) a new Islamic newspaper, al-Iqbāl,  is set up in Beirut by Shaykh  ʿAbd al-Bāṣit al-Unsī and Shaykh Muḥammad al-Jisr with a simpler language and more conservative stance. (315-316).<br>316Short note on Iqbāl as being overlooked by students of the history of press, both Ṭarrāzī and Rifāʿī mentioned it en passant in footnotes. Yet it was published 1902-1929 by a prominent member of the Sharʿiyya court in beirut.<br><br>3241908, Young Turk Revolution. Return of journalistic freedom, informing the readers of the significance of the constitution etc. responsibility (325f). Ṭabbāra establishing his own daily paper al-Itiḥād al-ʿUthmānī (327) in consequence the 60 years old Qabbānī ended the publication of Thamarāt on 2 Nov 1908 (331f), after it had bridged two constitutional periods as a intellectual link between two generations of reformers (337).<br>339Qabbānī post 1908: engaged in various political activities, president of the Jamʿiyya al-ʿUthmānī, which soon became a political club (339), elected director of Awqāf. Died in retirement in 1935 (340)<br>341Ṭabbāra post 1908: becoming the most astute political commentator, publishing articles by leading reformers (341), in 1912 he changed the title to al-Iʾtilāf al-ʿUthmānī in support of the Hürriyet ve İtilâf Firkasi opposition to the CUP (342). The offices of this paper and al-Mufīd were raided and ransacked by the police, the editors arrested, and the publications suspended (344). In May 1916 Ṭabbāra was among those hanged in Beirut, aged 46. (349)","author":[{"family":"Cioeta","given":"Donald J."}],"call-number":"PN6999 Cioeta","issued":{"date-parts":[[1979]]},"language":"English","note":"uuid: 46A27314-0BF1-4E2F-82F7-F116A66D2B2F","source":"University of Chicago","title":"Thamarāt al-Funūn, Syria's first Islamic newspaper, 1875-1908","title-short":"Thamarāt al-Funūn","type":"thesis"},
  {"id":"Commins+1990","abstract":"Commins' own abstract (p.4-5)<br><br>Among his sources is the journal al-Ḥaqāʾiq<br>\"This study approaches religious reform in Damascus from the perspective of the social history of intellectuals: the experiences and outlooks of groups of intellectuals, and their complex interactions with their social, political, and economic contexts. In setting out the context of Islamic reform, I start with a description of Damascene ulama's place in society and of stratification within the ulama corps. The central historical developments in nineteenth-century Syria and their impact on the ulama complete our picture of the general context from which advocates of religious reform emerged. Moving to a more specific level, I discuss intellectual trends in the wider Muslim world that may have fostered religious reform in Damascus. Then I narrow the focus further with a close examination of the social origins of the reformist ulama faction in Damascus.<br>having established the contexts of religious reform, I turn to the initial emergence of the reformist circle and the reaction of conservative ulama against it, in particular their inciting Ottoman officials to persecute the reformers and thereby silence them. This informal censorship stifled the salafis in Damascus, and they reached out to sympathetic minds by corresponding with reformers in Egypt, Beirut, Iraq, and Morocco, constructing a network of contacts in Arab urban centers. To understand why the reformers so offended most ulama requires  an analysis of the salafis' distinctive ideas, especially their critique of practices and beliefs then prevalent among the ulama and Muslims in general. The antisalafi reaction also demands an investigation of the conservative ulama's social identity and their defense of their vision of Islam.<br>Finally, I probe the relationship between the salafis and other reformist groups in Damascus: the Young Turks and Arabists. The manifold social and political ties between the salafi ulama and the much younger, secular educated Arabists deserve close scrutiny because of the tension between Islam and nationalism as poles of political identity, a tension that is a recurring theme of twentieth-century history in the Arab world.\"","author":[{"family":"Commins","given":"David"}],"call-number":"1 A 84003","issued":{"date-parts":[[1990]]},"language":"English","note":"uuid: 684948DA-77D6-43EE-8664-6D69BB205E31","publisher":"Oxford University Press","publisher-place":"Oxford","source":"StaBi","title":"Islamic Reform: Politics and Social Change in Late Ottoman Syria","type":"book"},
  {"id":"Cordell+2013","author":[{"family":"Cordell","given":"Ryan"}],"container-title":"DHQ: Digital Humanities Quarterly","issue":"1","issued":{"date-parts":[[2013]]},"language":"en","note":"uuid: 1F73DDAD-C610-45E2-A41E-0AA7254FD872","number":"1","title":"\"Taken Possession of\": The Reprinting and Reauthorship of Hawthorne's \"Celestial Railroad\" in the Antebellum Religious Press.","type":"article-journal","URL":"http://www.digitalhumanities.org/dhq/vol/7/1/000144/000144.html","volume":"7"},
  {"id":"Cordell+2015","abstract":"One could easily dismiss such clippings as disposable texts created for a disposable medium, useful filler generated by editors desperate to compose a daily or","author":[{"family":"Cordell","given":"Ryan"}],"container-title":"American Literary History","DOI":"10.1093/alh/ajv028","issue":"3","issued":{"date-parts":[[2015,9]]},"note":"uuid: 5C6CE63F-A4C7-465D-8D2D-5DC6AEB18F95","number":"3","page":"417-445","publisher":"Narnia","title":"Reprinting, Circulation, and the Network Author in Antebellum Newspapers","type":"article-journal","volume":"27"},
  {"id":"Cordell+2017","author":[{"family":"Cordell","given":"Ryan"}],"container-title":"Book History","DOI":"10.1353/bh.2017.0006","issued":{"date-parts":[[2017]]},"language":"en","note":"uuid: 7D8EAA1C-A499-4495-994A-F0D14E09D8FD","page":"188-225","title":"\"Q i-jtb the Raven\": Taking Dirty OCR Seriously","type":"article-journal","volume":"20"},
  {"id":"Cornu+1983","author":[{"family":"Cornu","given":"Georgette"}],"ISBN":"9789004068742","issued":{"date-parts":[[1983]]},"language":"French","note":"oclc: 182637545\nuuid: 84E49E6D-EB93-49F6-9209-EB9B97F05461","publisher":"E.J. Brill","publisher-place":"Leiden","title":"Atlas du monde arabo-islamique à l'époque classique, IXe-Xe siècles","type":"book"},
  {"id":"Cristianini+2018","abstract":"# authors' abstract<br>We have digitised a corpus of Italian newspapers published in 1873–1914 in Gorizia, the county town of an area in the North Adriatic at the crossroad of the Latin, Slavic and Germanic civilizations, then part of the Habsburg Empire and now divided between Italy and Slovenia. This new corpus (of 47,466 pages) is analysed along with a comparable set of local Slovenian newspapers, already digitised by the Slovenian National Library. This large and multilingual effort in digital humanities reveals the statistical traces of events and ideas that shaped a remarkable place and period. The emerging picture is one of rapid cultural, social and technological transformation, and of rising national awareness, combining the larger European pattern with uniquely local aspects.<br># the corpus<br>- digital scans from microfilm<br>    + Italian: c. 45.500 pages<br>    + Slovenian: <br>- annotated with publication dates<br>- OCR<br>    + Italian: Abbyy FineReader 12<br>- Structural mark-up<br>    + none!<br>    + page is the unit of analysis","author":[{"family":"Cristianini","given":"Nello"},{"family":"Lansdall-Welfare","given":"Thomas"},{"family":"Dato","given":"Gaetano"}],"container-title":"Historical Methods: A Journal of Quantitative and Interdisciplinary History","DOI":"10.1080/01615440.2018.1443862","issue":"3","issued":{"date-parts":[[2018,3,26]]},"language":"en","note":"uuid: F9209180-64DC-4460-B9A8-090BFE701DC9","number":"3","page":"139-164","publisher":"Routledge","title":"Large-scale content analysis of historical newspapers in the town of Gorizia 1873–1914","type":"article-journal","volume":"51"},
  {"id":"Czygan+2012","abstract":"# Review<br>Extremely boring German PhD thesis. The introduction does not provide a larger question / framework and her short methodological comments are mediocre at their best. I.e. She just states that she uses Habermas' concept of a public sphere without any explanations or further comment. The same goes for a hermeneutic approach inspired by Gadamer but doing what he explicitly had rejected (again without further comment).<br>Her main quest is for establishing individual authorship for articles published in the newspaper Hürriyet and for those authors' intentions.<br>Her knowledge of newer literature on the history of nationalism seems limited as her discussion is based on 1960s and 1970s texts. These are also the ones whom she tries to correct with her thesis.<br># Sources<br>The 100 issues of the Ottoman weekly Ḥürriyet published in London between 1868 and 1870<br># notes<br>* makes the implicit assumption that anonymous articles were written by the editor by stating that it isn't entirely clear if Ḍiyā Bey authored the final 36 issues all by himself (p.120)<br>* main question: establish authorship for unsigned articles in *Ḥürriyet* in order to understand different Young Ottoman positions regarding the *Ordnung des Staates*<br>* aim: establish a ground truth for Ḍiyā Bey and Nāmiq Kemāl<br>    - at least this is the *de facto* aim / result.<br>    - she does provide only a very limited discussion of anything beyond her corpus of 18 articles, whose authors are known (authorship being one of the main criteria for inclusion in thois corpus)<br>        + ch. 5.3 (pp.225-252): discusses four(!) articles<br>* methodology:<br>    - data base (pp.94--98): for ideas, events, persons<br>    - full-text transcriptions of articles: computational frequency counts (really?)<br>    - authorship detection (Ch.4, pp.105--135)<br>    - style as parameter of authorship (Ch.5.1, pp.135--149)<br>    - read the entire paper three times (p.97) in order to establish authorship<br>    - *stylistics* vs *stylometry*<br>        + style (diagram on p. 133, i.e brief summary of Ch. 4)<br>            * quantitative criteria<br>                - orthography<br>                - lexemes<br>                - grammar<br>                - text structure (?)<br>                - text form (Textgestaltung)<br>            * qualitative criteria<br>                - article beginning<br>                - article end<br>                - article structure<br>        1. orthography: frequency and consistency of spelling variants (which the author calles \"errors\")<br>        2. lexemes: frequency of \"special\" words, established by intutition as to which \"specific\" words are characteristic for an author<br>            - provides frequencies as x per 1000 words, y per 10000 words<br>        3. text structure: length of sentences, length of paragraphs, number of paragraphs per article<br>* corpus:<br>    - ground truth: transcription of 18 articles of known authors<br>        + problems:<br>            * very small<br>            * lack of summary statistics: how many words?<br>            * instead of aggregating all articles by a single author and then compute frequency tables, she looks for congruence between articles. But articles were most likely too short for significant results (c.f. Eder's 5000 word limit below which authorship detection is more of a gamble)<br>* *Ḥürriyet*:<br>    + published in London<br>    + 100 issues between 1868, 29 June, and 1870, 23 June<br>        * Czygan provides two article counts:<br>            - total: 388 articles<br>            - 247 long articles + 41 short articles: which translates to 288 articles<br>    + how was it printed?<br>        * Czygan refers to type setters throughout her work but Ḥürriyet could have easily been lithographed. The cover page of the journal is provided in facsimile  (p.78)<br>+ application of her methodology<br>    * article 1 (226-231): analyses style; quantitative and qualitative criteria<br>    * article 2 (231-236): analyses solely content and qualitative criteria<br>    * article 3 (236-243): analyses solely content and qualitative criteria<br>    * article 4 (243-251): analyses solely content and qualitative criteria<br>        - carries a byline: Ḍiyā Bey<br>        - at least in this case, she should have at least tested for the metrics she established and presented in chapters 3 and 4","author":[{"family":"Czygan","given":"Christiane"}],"call-number":"C 22:3-21","ISBN":"9783879974078","issued":{"date-parts":[[2012]]},"language":"German","note":"oclc: 780113152\nuuid: 98032D83-A627-407E-A081-E3F287F7E143","publisher":"Klaus Schwarz","publisher-place":"Berlin","source":"OIB","title":"Zur Ordnung des Staates: jungosmanische Intellektuelle und ihre Konzepte in der Zeitung Ḥürriyet (1868-1870)","type":"book"},
  {"id":"Dāghir+1950","abstract":"II, 344-347: biography of Khalīl al-Khūrī","author":[{"family":"Dāghir","given":"Yūsuf Asʿad"}],"issued":{"date-parts":[[1950]]},"language":"Arabic","note":"translated-title: Sources of Arabic Studies\nuuid: 9A15F125-00CC-4D95-81C2-F37BEC2706C0","publisher":"al-Maṭbaʿa al-Mukhliṣiyya","publisher-place":"Ṣayda","title":"maṣādir al-dirāsa al-adabiyya","type":"book"},
  {"id":"Dāghir+1978","abstract":"p.98, no 401.  ثمرات الفنون, thamarāt al-funūn, published between 20 Apr 1875 and 20 Nov 1908!!! More or less coinciding with Abdulhamid's rule. By ʿAbd al-Qādir Qabbānī<br><br>p.99, no 406  ثمرة الفنون published newspaper in 1941 by Kāmil Muruwwa and Rushdī al-Maʿlūf in Saida at the madrasa al-funun, ,where both studied <br><br>p.334, no 2118 Daily star, published since 1952, founding publisher Kāmil Muruwwa<br><br>Index of persons<br>p.385: Kāmil Muruwwa, al-ḥayāt (564), daily star (2118)<br><br>Pp.395: chronologic table of newspapers, including first number, name of publisher,, place etc. Commencing with Hadiqat al-Akhbar, containing many publications from Cairo, Alexandria, Tunis, Nicosia, Paris, London, but not Syria!","author":[{"family":"Dāghir","given":"Yūsuf Aḥmad"}],"call-number":"C 51","issued":{"date-parts":[[1978]]},"language":"Arabic","note":"uuid: 0B122312-984E-401C-A7DB-86963CEBCE12","publisher":"al-Maktaba al-Sharqiyya al-Kubrā","publisher-place":"Bayrūt","source":"OIB","title":"qāmūs al-ṣiḥāfa al-lubnāniyya 1858-1974","type":"book"},
  {"id":"DeJong+1979","abstract":"catalogue of the holdings in Damascus. It does not include any Ottoman publication or publications from Ottoman times","author":[{"family":"De Jong","given":"Fred"}],"call-number":"29 PB 12046, Zsn 772","container-title":"Bibliotheca Orientalis","issued":{"date-parts":[[1979]]},"language":"English","note":"uuid: 113E88F1-AE6E-4343-93F0-45C0D67DD4F0","page":"292-300","source":"StaBi","title":"Arabic Periodicals Published in Syria before 1946: The Holdings of Zahiriyya Library in Damascus","type":"article-journal","volume":"36"},
  {"id":"Deny+1921","abstract":"The article provides the French translation of the \"loi relative à l'adoption du calendrier occidental\" of 8 Shub 1332, published in Taḳvīm-i Veḳāʿi #2803, 10 Shub 1332 / 23 Feb 1917. Signed Mehmet V, Shakh al-Islām, MoI, MoJ, MoFA, MoE, MoPW, MoF, etc. (47)<br>Art 1: the OE will adopt the occidental calendar with Hijrī year-reckoning. 16 Shub 1332 will become 1 Mar 1333 (this is weird, the difference should only be 13 days as mentioned in Art 2)<br>Art 2:<br>Art 3:<br>Art 4: the fiscal year continues to run from Mar until Feb<br>Art 5: the council of ministers is charged with implementing this law.<br> <br>Comments on earlier calendars (48ff)<br>- the sene-i maliye / fiscal calendar was introduced in 1205 aH (1791). all ministries began to employ the new calendars (49)<br>- the Hijrī calendar used 12 months, as did the sene-i maliye, which employed 9 of the Syrian names and 3 of the greco-latin names for months (49)<br> - the sene-i maliye follows the old Julian calendar and is 13 days behind Gregorian reckoning in the 20th century (49)<br>- to adjust mālī to Hijrī calendar, a sene-i siviş was introduced. whenever a full Hijrī year fits into a mālī year, the calendars are adjusted. this occurs every 33 years  (50-51), but a printing error generated the year 1288 M, which would have been omitted (51) and the rule was dropped (51). Retrospectively the OE introduced a new era, on 13 Mar 1840 / 1 Mārt 1256 M (52)","author":[{"family":"Deny","given":"Jean"}],"call-number":"Zsn 3796, Um 2362-43.1921","container-title":"Revue du monde musulman","issued":{"date-parts":[[1921]]},"language":"French","note":"uuid: EB41FA36-B234-4BE3-86C8-694D73C74ED3","page":"46-52","source":"StaBi","title":"L'adoption du calendrier grégorien en Turquie","type":"article-journal","volume":"43"},
  {"id":"Deringil+1998","abstract":"In agreement with the constructivist school of the history of nationanilsm, Deringil displays eduaction as the main instrument of a mission civilisatrice that aimed at making peasants into Ottomans (93-4). Thus it conceived of a program of unification through a singular language taught to all subjects (99) and targetted strategic minority groups, such as the Shiʿis of Iraq. (99). Thus in 1894 teaching of Ottoman became compusory even for non-Muslim schools and the OE paid for the teachers (105) c.f. salname<br><br>Competition:<br>1869 RPE: conceiving a system of inspectors for non-Muslim / non-government schools (105) <br>late 1880s/1890s: numerours attempts to close down non-state schools for the lack of an official permit [Art 129]. (105<br><br>Islamic morality:<br>1887 şeyhülislam's memo for  curricular reform: emphasis on Arabic and Islam as the Empires foundations, inspections of maps etc. (94-5)<br>The aim of training loyal bureaucrats was augmented with the insistence on pious moral and religious conduct along the Empire's Hanafi conviction (96)<br><br>1898: circular to military schools requiring information on religious conducts of the students. reply: boarders are punished for not attending prayers or the ramadan by \"being imprisoned in the school\" (96-7)","author":[{"family":"Deringil","given":"Selim"}],"call-number":"III h(21) Dering, 1 A 328001","ISBN":"1860643078 : 9781860643071","issued":{"date-parts":[[1998]]},"language":"English","note":"oclc: 38350818\nuuid: 1D64DA30-2DC5-4499-BD86-DB1806EE4B36","publisher":"I.B. Tauris","publisher-place":"London, New York","source":"FU Islamwissenschaft, StaBi, Till","title":"The well-protected domains: ideology and the legitimation of power in the Ottoman Empire, 1876-1909","type":"book"},
  {"id":"DfgPraxisregelnDigitalisierung+2016","issued":{"date-parts":[[2016,12]]},"note":"uuid: B32C0C2E-64F5-4154-915D-B96360D76B3D","publisher":"Deutsche Forschungsgemeinschaft","publisher-place":"Bonn","title":"DFG-Praxisregeln \"Digitalisierung\"","type":"book","URL":"http://www.dfg.de/formulare/12_151/12_151_de.pdf"},
  {"id":"Dierauff+2018","author":[{"family":"Dierauff","given":"Evelin"}],"issued":{"date-parts":[[2018]]},"language":"en","note":"uuid: 3661666B-B9FB-47D6-A260-4616A55A70E4","publisher-place":"Tübingen","title":"Negotiating Ethno-Confessional Relations in Late Ottoman Palestine: Debates in the Arab Palestinian Newspaper Filasṭīn (1911-1914)","type":"thesis"},
  {"id":"Driscoll+2016","abstract":"This volume  presents the state of the art in digital scholarly editing. Drawing  together the work of established and emerging researchers, it gives  pause at a crucial moment in the history of technology in order to offer  a sustained reflection on the practices involved in producing, editing  and reading digital scholarly editions—and the theories that underpin  them.      The unrelenting progress of computer  technology has changed the nature of textual scholarship at the most  fundamental level: the way editors and scholars work, the tools they use  to do such work and the research questions they attempt to answer have  all been affected. Each of the essays in Digital Scholarly Editing approaches  these changes with a different methodological consideration in mind.  Together, they make a compelling case for re-evaluating the foundation  of the discipline—one that tests its assertions against manuscripts and  printed works from across literary history, and the globe.       The sheer breadth of Digital Scholarly Editing,  along with its successful integration of theory and practice, help  redefine a rapidly-changing field, as its firm grounding and  future-looking ambit ensure the work will be an indispensable starting  point for further scholarship. This collection is essential reading for  editors, scholars, students and readers who are invested in the future  of textual scholarship and the digital humanities.","editor":[{"family":"Driscoll","given":"Matthew James"},{"family":"Pierazzo","given":"Elena"}],"ISBN":"1783742410","issued":{"date-parts":[[2016]]},"language":"en","note":"uuid: 9D9EBEE5-EABC-4ED6-AEAF-4B90E45D1F83","publisher":"Open Book Publishers","publisher-place":"Cambridge","title":"Digital Scholarly Editing: Theories and Practices","type":"book","URL":"https://www.openbookpublishers.com/product/483/digital-scholarly-editing--theories-and-practices"},
  {"id":"DüsturKavaninVeNizamat+1872j","abstract":"A French translation is printed in Règlement de la Censure de la Presse.\" Promulgated on 2 Shaʿ 1281 aH [1 Feb. 1865]. In Corps de Droit Ottoman II Edited by George Young. Translated by Aristarchi. Oxford: Clarendon Press, 1905: 321-326<br><a href=\"sente:/BachBibliographie/Young+1905e\">sente:/BachBibliographie/Young+1905e</a>","archive":"HTU","call-number":"EC87.109 /77862","issued":{"date-parts":[[1872]]},"language":"Ottoman Turkish","note":"source: SOAS, FU Islamwissenschaft (MF), StaBi\ncollection-title: Tertip I\ndate_rumi: 1280-12-19\ndate_hijri: 1281-08-02\noclc: 81476270\ntranslated-title: Law on printed material\nuuid: 5BC2C944-EBB6-4572-AFA2-3C17259300AE","page":"220-226","publisher":"Maṭbaʿa-yi ʿĀmire","title":"maṭbūʿāt niẓāmnāmesi","title-short":"Düstur","type":"bill","URL":"http://www.tufs.ac.jp/common/fs/asw/tur/htu/list1.html#d","volume":"2"},
  {"id":"DüsturKavaninVeNizamat+1909","abstract":"published in Taḳvīm-i Vaḳāyiʿ of 13 Raj 1327<br><br>Law on printed material / press law<br>as decided by the parliament and signed by the Sultan, reprint from the official gazette. printed in düstur <a href=\"sente:/BachBibliographie/D%C3%BCsturKavaninVeNizamat+1909\">sente:/BachBibliographie/D%C3%BCsturKavaninVeNizamat+1909</a>; A French translation was published in 1912 <a href=\"sente:/BachBibliographie/Biliotti+1912b\">sente:/BachBibliographie/Biliotti+1912b</a><br><br>\"Niẓām Al-Maṭbūʿāt [Art 1-7].\" Promulgated on 11 Raj 1327 aH, 16 Tam 1325 R [29 Jul. 1909]. In Lisān 6094 Bayrūt, 1909: 1-2<br><a href=\"sente:/BachBibliographie/lisan+6094\">sente:/BachBibliographie/lisan+6094</a><br><br>Part I: modes of publication<br>more or less exact translation. <br><br>The articles are called al-band, paragraphs<br>- Art 1: every periodical publication needs a responsible director (*müdir-i mesʾūl*) of publication<br>- Art 2: directors most be older than 21 and free of criminal records, must be literate in the language they are publishing in <br>- Art 3: everybody willing to publish a periodical has to apply to the ministry of the interior in writing, stating the name of the publication and its director(s). In addition the provincial and mutassariflik authorities must be supplied with the following information: title, place of publication, topics covered, kind of publication (daily, etc.), name, age, address of the applicant, name and address of the director, languages of publication<br>- Art 4: the owner of every publication published before providing a written statement as laid down in the preceding paragraph is liable to a penal payment of £T 5-25, in case of repeated offences the punishment will be multiplied to £T10-100 or imprisonment between 1 day and 1 month …<br>- Art 5: in case of the concessionaires death possession of the permit falls into the hands of the heirs in accordance with the inheritance laws and its publication continues under the responsibility of the responsible director<br>- Art 6: it is not allowed to use the title and name of a newspaper or periodical publication for any other publications until 15 years after the end of publication<br>- Art 7: if the responsible director leaves his job, dies or is prosecuted under the laws of the city (al-madīna) [municipality] a new application must be supplied in accordance with Art 3 within 5 days. failure to do so will result in the punishments prescribed by Art 4<br><br>\"Niẓām Al-Maṭbūʿāt [Art 8-16].\" Promulgated on 11 Raj 1327 aH, 16 Tam 1325 R [29 Jul. 1909]. In Lisān 6096 Bayrūt, 1909: 1-2<br><a href=\"sente:/BachBibliographie/lisan+6096\">sente:/BachBibliographie/lisan+6096</a><br><br>- Art 8: two copies of every number of a newspaper etc. must be supplied to the highest-ranking official in the local government (ḥukūma maḥalliyya), belonging to the MoI, and to the public prosecutor on the day of printing and on the expense of the responsible director. the latter is liable to a payment of £T ½ for every number not supplied to the aforementioned authorities <br>- Art 9: every newspaper etc. is liable to the payment of £T 1 if the name of the responsible director is not printed in the header of every number.  such penalty does not save the director from any other personal liabilities for not complying with the laws.<br>- Art 10: selling newspapers, or any printed material in the sūqs and public places (maḥallāt ʿumūmiyya / yāḫūd ʿumūmī maḥallarda) by announcing anything with a loud voice but the name of the newspaper, the name of the author … [very bad copy] &lt;pb&gt;<br><br>\"Loi Sur la Presse.\" Promulgated on 11 Raj 1327 aH [29 Jul. 1909]. In Législation Ottomane Depuis le Rétablissement de la Constitution 24 Djemazi-ulahir 1326 - 10 Juillet 1324/1908 1 Translated by Adrien Biliotti and Ahmed Sedad Bey. Paris: Jouve, 1912: 241-251.<br><a href=\"sente:/BachBibliographie/Biliotti+1912b\">sente:/BachBibliographie/Biliotti+1912b</a><br><br>- Art 11: the following persons are liable to legal prosecution: 1) the responsible director, 2) the author of an article and those who signed it, 3) the printer, 4) those selling and distributing copies.<br>&lt;/add&gt; <br>- Art 12: if bay person (shakhṣ) deems himself morally or materially hurt / damaged by a newspaper etc., he has the right to level legal charges against the person (shakhṣ) who is specified by Art 11 as bearing the responsibility for its publication. this is independent of any actions of the public prosecutor. the court will then establish the moral or material damages and necessary reparations or hand down a prison sentence. the sentence must then be published in the next or second-to-next number of the offending paper. failure to do so will be punished with a payment of £T 50<br>- Art 13: all newspapers etc. have the right to publish the minutes of any trial or the meetings of official councils (majālis rasmiyya), unless they were declared secret in accordance with the relevant laws. … penalty of £T 5-20.<br>- Art 14: courts can prohibit the publication of reports on its proceedings if they could harm public morals (adāb ʿumūmiyya).<br>- Art 15: it is forbidden to publish (broadcast = idhāʿa) any laws or regulations (qawānīn wa niẓāmāt) before they are officially promulgated. offenders will be punished by an official [sic] penalty of £T 2-10 and the confiscation of the offending publications<br>- Art 16: if writings containing the works (ashghāl) … of one of the officially recognised sects / religions (diyānāt) or one of the peoples (ʿanāṣir) of the Sultanate are published, the person responsible according to Art 11 will be punished with imprisonment of one month to one year and the payment of £T20-100 or by either one of those penalties. this is not considered as relating to the doctrines and creeds …. philosophy [bad copy]<br><br>\"Niẓām Al-Maṭbūʿāt [Art 17-37].\" Promulgated on 11 Raj 1327 aH, 16 Tam 1325 R [29 Jul. 1909]. In Bashīr 1925 Bayrūt: Maṭbaʿat al-Ābāʾ al-Yasūʿiyīn, 1909: 3-4<br><a href=\"sente:/BachBibliographie/bashir+1925a\">sente:/BachBibliographie/bashir+1925a</a><br><br>\"Niẓām Al-Maṭbūʿāt [Art 17-28].\" Promulgated on 11 Raj 1327 aH, 16 Tam 1325 R [29 Jul. 1909]. In Lisān 6097 Bayrūt, 1909: 2<br><a href=\"sente:/BachBibliographie/lisan+6097\">sente:/BachBibliographie/lisan+6097</a><br><br>- Art 17: if incitements to crimes specified in the second part of the penal code are published, the responsible person (art 11) is to be punished as if he had committed these crimes himself. but … [bad copy]<br>- Art 18: those persons (ashkhāṣ) who whose the newspapers etc. to blackmail others are liable to 3 months to 2 years imprisonment and a fee of £T 10-100<br>- Art 19: those publishing false or fabricated news and when the publication disturbed public tranquility (rāḥat ʿumūmiyya / āsāyış ʿāmma) … will be punished by ½-1 year of imprisonment and/or payment of £T 5-100<br>- Art 20: if they publish articles (fuṣūl) or drawings (rusūm) endangering / damaging public morals (adāb ʿumūmiyya), the responsible person (art 11) is liable to the payment of £T 2-10<br>- Art 21: if newspapers publish an article etc. agains a person (shakhṣ), he has the right to reply in the next number and on the same amount of space. they are also obliged to publish official denials (takhshīb) of the government for false stories, and announcements of a ban of publication. penalty of non-compliance is £T 5-50<br>- Art 22: if the violations of he preceding article are repeated they are to be subjected to stronger punishment (tashdīd al-ʿuqūba)<br>- Art 23: if newspapers etc. contain incitements to crimes specified as specified in Art 17, the authorities are allowed to take further measures against the publication after the courts had ruled a verdict in order to protect public tranquility (muḥāfiẓ-i āsāyış için). if they decide to discharge (tabarraʾa) the responsible director, he has the right to demand compensation (taʿwīḍ) for damages caused by this step.<br>- Art 24: every conviction / judgement as specified above by this law for journalistic violations  covers also charges against daily newspapers, periodicals, and articles, printed or handwritten leaflets (awrāq) sold or distributed in public places (maḥallāt ʿumūmiyya /  ʿumūmī maḥall), places of congregation (amākin al-ijtimāʿ / ve ijtimāʿlarda), as well as schedules and announcement on public display (taʿruḍ ʿalā inẓār al-ʿumūm / inẓār ʿāmmaya vadaʿ onlunmuş) / visible to the public.<br><br>Part II: on vituperation (qadḥ) and <br>Art 25: concerning the vituperation of anything that is attributed to a person (shakhṣ) or a group (hīʾat) that is part of the aforementioned incident (ḥādatha) and damages his honour or reputation … [bad copy]<br>Art 26: the person responsible (art 11) for publishing articles insulting the Sultan will be punished with imprisonment of 3 months to 3 years.<br>Art 27: anybody insulting or vituperating the kings and governments of foreign countries will be imprisoned for 1 month - 1 year<br>Art 28: for publishing vituperations (qadḥ) of the imperial family, the senate (majlis al-aʿyān) or the lower house (nawāb), official administrations, official groups, the Ottoman army and navy, political envoys, foreign consuls, the responsible person (art11) will be punished with imprisonment of 15 days to 6 months or the payment of £T 5-50<br>insults will be punished by imprisonment of a week to 3 months and/ or payment of £T 1-25<br>if the insult or vituperation was prosecuted by courts and the public prosecutor, the resulting penalty will be added <br><br>[\"Niẓām Al-Maṭbūʿāt [Art 29-37].\" Promulgated on 11 Raj 1327 aH, 16 Tam 1325 R [29 Jul. 1909]. In Lisān 6098 Bayrūt, 1909: 2<br><a href=\"sente:/BachBibliographie/lisan+6098\">sente:/BachBibliographie/lisan+6098</a>]<br><br>Art 29: if the vituperation is levelled against a common person (shakhṣ min ahālī), punishment is 1 week to 3 months and / or payment of £T 2-25. insult: imprisonment of 1 week - 2 months, and / or payment of £T 1-15<br>Art 30: personal vituperation or insult of ministers, senators / MPs (aʿyān), or officials of the state ….<br><br>Part IV: various articles<br>Art 31: if the journalistic violations … very long article further concerning vituperations and insults and the penal code, again listing the various possible victims<br>Art 32: if violations are not prosecuted within 3 months from their publication they are barred [and cannot be further prosecuted]<br>Art 33: during military campaigns etc. newspapers can be prohibited from publishing any news on movements of troops on land or seaborn or any preparations of the country’s defence. penal fee of £T 50-200 and/or imprisonment of ½ -2 years<br>Art 34: journals or periodicals published with a permit for literary or scientific research are not allowed to publish any political news<br>Art 35: foreign newspapers etc. can be banned from publication and distribution in the empire by a private decision of the cabinet. the MoI can ban a single number/ issue. transgression will be punished with a payment of  £T 2-15<br>Art 36: this law abrogates the press code (qānūn al-Maṭbūʿāt) promulgated on 2 Shaʿ 1281<br>Art 37: the MoI and the MoJ are responsible for the implementation of this law<br><br>Supplementary / final clause<br>present publishers and owners of newspapers etc. have to comply with this law within one month from the date of its promulgation. non-compliance will be punished according to Art 4.","call-number":"Ui 9191;Tert.2","issued":{"date-parts":[[1913]]},"language":"Ottoman Turkish","note":"source: StaBi\ncollection-title: Tertip II\ndate_rumi: 1325-07-16\ndate_hijri: 1327-07-11\noclc: 81476270\ntranslated-title: Law on Printed Materials\nuuid: 96DBE129-17E5-4A79-B533-53E3C8C07E19","page":"395-403","publisher":"Maṭbaʿa-yi ʿOŝmaniye","title":"maṭbūʿāt ḳānūnu","title-short":"Düstur","type":"bill","URL":"http://www.tufs.ac.jp/common/fs/asw/tur/htu/data/HTU0576-09/index.djvu","volume":"1"},
  {"id":"Eder+2013","abstract":"# author's abstract<br>In computational stylistics, any influence of unwanted noise—e.g. caused by an untidily prepared corpus—might lead to biased or false results. Relying on contaminated data is similar to using dirty test tubes in a laboratory: it inescapably means falling into systematic error. An important question is what degree of nonchalance is acceptable to obtain sufficiently reliable results. The present study attempts to verify the impact of unwanted noise in a series of experiments conducted on several corpora of English, German, Polish, Ancient Greek, and Latin prose texts. In 100 iterations, a given corpus was gradually damaged, and controlled tests for authorship were applied. The first experiment was designed to show the correlation between a dirty corpus and attribution accuracy. The second was aimed to test how disorder in word frequencies—produced by scribal and/or editorial modifications—affects the attribution abilities of particular corpora. The goal of the third experiment was to test how much ‘authorial’ data a given text needs to have to trace authorial fingerprint through a mass of external quotations.","author":[{"family":"Eder","given":"Maciej"}],"container-title":"Literary and Linguistic Computing","DOI":"10.1093/llc/fqt039","issue":"4","issued":{"date-parts":[[2013,12]]},"note":"uuid: 68B362C8-AD41-4FB7-A861-4D697981E436","number":"4","page":"603-614","publisher":"Oxford University Press","title":"Mind your corpus: systematic errors in authorship attribution","type":"article-journal","volume":"28"},
  {"id":"Eder+2015","abstract":"# findings<br>- methodology<br>    + classic Delta / Burrow's Delta on 200 MFWs<br>    + Delta is a \"nearest neighbour classification technique\"<br>- methodological implications<br>     + Burrow's delta is sensitive to the vector of MFWs analysed, but \"the shape of the ‘learning curves’ and the point of statistical saturation remain stable\" (177)<br>    + the more authors one tests for in a single sample, the more textual data is needed (177)<br>- sampling: <br>    + 'bags of words' wield higher accuracy at shorter length than real passages (p.173)<br>    + the difference between the two methods is language dependent and decreases the more inflected a language is (174) [NOTE: this would mean one can go for passages with Arabic texts]<br>- prose: bags of words<br>    + 5000 words seems to be the threshold<br>    &gt;samples shorter than 5,000 words provide a poor ‘guessing’ because they can be immensely affected by random noise. Below the size of 3,000 words, the obtained results are simply disastrous (more than 60% of false attributions for 1,000-word samples may serve as a convincing caveat). (pp.170-171)<br>    + accuracy does not improve with sample sizes above 15000 words<br>- passages (173-)<br><br># author's abstract<br>The aim of this study is to find such a minimal size of text samples for authorship attribution that would provide stable results independent of random noise. A few controlled tests for different sample lengths, languages, and genres are discussed and compared. Depending on the corpus used, the minimal sample length varied from 2,500 words (Latin prose) to 5,000 or so words (in most cases, including English, German, Polish, and Hungarian novels). Another observation is connected with the method of sampling: contrary to common sense, randomly excerpted ‘bags of words’ turned out to be much more effective than the classical solution, i.e. using original sequences of words (‘passages’) of desired size. Although the tests have been performed using the Delta method (<b>Burrows, J.F</b>. (2002). ‘Delta’: a measure of stylistic difference and a guide to likely authorship. <i>Literary and Linguistic Computing</i>, <b>17</b>(3): 267–87) applied to the most frequent words, some additional experiments have been conducted for support vector machines and <i>k</i>-NN applied to most frequent words, character 3-grams, character 4-grams, and parts-of-speech-tag 3-grams. Despite significant differences in overall attributive success rate between particular methods and/or style markers, the minimal amount of textual data needed for reliable authorship attribution turned out to be method-independent.","author":[{"family":"Eder","given":"Maciej"}],"container-title":"Literary and Linguistic Computing","DOI":"10.1093/llc/fqt066","issue":"2","issued":{"date-parts":[[2015,6]]},"note":"uuid: E7AFD36C-6A0D-4C6C-9E0E-675A97642C9E","number":"2","page":"167-182","publisher":"Oxford University Press","title":"Does size matter? Authorship attribution, small samples, big problem","type":"article-journal","volume":"30"},
  {"id":"Eder+2016","editor":[{"family":"Eder","given":"Meciej"},{"family":"Rybicki","given":"Jan"}],"ISBN":"978-83-942760-3-4","issued":{"date-parts":[[2016,7]]},"note":"uuid: C695E71F-ED7F-49A1-896F-7D923B1D4A34","publisher":"ADHO","publisher-place":"Kraków","title":"Digital Humanities 2016 Conference Abstracts","type":"book"},
  {"id":"Eder+2016b","abstract":"This is the article to cite when using the stylo package in R","author":[{"family":"Eder","given":"Maciej"},{"family":"Rybicki","given":"Jan"},{"family":"Kestemont","given":"Mike"}],"container-title":"The R Journal","issue":"1","issued":{"date-parts":[[2016,8]]},"language":"en","note":"uuid: 5C2E3E3A-5115-4912-B3B3-3B5A21228C3C","number":"1","page":"107-121","title":"Stylometry with R: A Package for Computational Text Analysis","type":"article-journal","volume":"8"},
  {"id":"Eder+2016c","abstract":"# author's abstract<br>This article introduces a new stylometric method that combines supervised machine-learning classification with the idea of sequential analysis. Unlike standard procedures, aimed at assessing style differentiation between discrete text samples, the new method, supported with compact visualization, tries to look inside a text represented as a set of linearly sliced chunks, in order to test their stylistic consistency. Three flavors of the method have been introduced: (1) Rolling SVM, relying on the support vector machines (SVM) classifier, (2) Rolling NSC, based on the nearest shrunken centroids method, and (3) Rolling Delta, using the classic Burrowsian measure of similarity. The technique is primarily intended to assess mixed authorship; however, it can be also used as a magnifying glass to inspect works with unclear stylometric signal. To demonstrate its applicability, three different examples of collaborative work have been briefly discussed: (1) the 13th-century French allegorical poem <i>Roman de la Rose</i> , (2) a 15th-century translation of the Bible into Polish known as <i>Queen Sophia’s Bible</i> , and (3) <i>The Inheritors</i> , a novel collaboratively written by Joseph Conrad and Ford Madox Ford in 1901.","author":[{"family":"Eder","given":"Maciej"}],"container-title":"Digital Scholarship in the Humanities","DOI":"10.1093/llc/fqv010","issue":"3","issued":{"date-parts":[[2016,9]]},"note":"uuid: 666263D8-D4B2-429D-82D3-A8D3AE5917D0","number":"3","page":"457-469","publisher":"Oxford University Press","title":"Rolling stylometry","type":"article-journal","volume":"31"},
  {"id":"Eder+2017","abstract":"# author's abstract<br>The aim of this article is to discuss reliability issues of a few visual techniques used in stylometry, and to introduce a new method that enhances the explanatory power of visualization with a procedure of validation inspired by advanced statistical methods. A promising way of extending cluster analysis dendrograms with a self-validating procedure involves producing numerous particular ‘snapshots’, or dendrograms produced using different input parameters, and combining them all into the form of a consensus tree. Significantly better results, however, can be obtained using a new visualization technique, which combines the idea of nearest neighborhood derived from cluster analysis, the idea of hammering out a clustering consensus from bootstrap consensus trees, with the idea of mapping textual similarities onto a form of a network. Additionally, network analysis seems to be a good solution for large data sets.","author":[{"family":"Eder","given":"Maciej"}],"container-title":"Digital Scholarship in the Humanities","DOI":"10.1093/llc/fqv061","issue":"1","issued":{"date-parts":[[2017,4]]},"note":"uuid: F794C4B7-D142-4311-8378-54A4390C0BDE","number":"1","page":"50-64","publisher":"Oxford University Press","title":"Visualization in stylometry: Cluster analysis using networks","type":"article-journal","volume":"32"},
  {"id":"ElHadi+1965","author":[{"family":"El-Hadi","given":"Mohamed M"}],"collection-title":"Occasional papers (University of Illinois at Urbana-Champaign. Graduate School of Library and Information Science) ; no. 75.","issued":{"date-parts":[[1965]]},"language":"English","note":"uuid: 5AC86858-C6D1-47EF-87CE-4FA7D6957D45","publisher":"University of Illinois, Graduate School of Library and Information Science","publisher-place":"Urbana","source":"SOAS","title":"Union list of Arabic serials in the United States: the Arabic serial holdings of seventeen libraries","type":"book"},
  {"id":"Gelvin+2012","abstract":"The article presents half-cooked musings on the topics mentioned by the title. Its is based on Gelvin's reading of Ḥaqāʾiq's replies (3 articles) to 2 articles by al-Zahāwī published in Cairo on the \"woman question\" [this is the worst translation of an Arabic article title, I have ever seen]. Gelvin outlines Zahāwī's articles in broad detail, but the replies in al-Ḥaqāʾiq - the official subject of the article - are done with in passing without elaborating on their arguments beyond summary claims, or their connection to an alleged Damascene scene of mutadayyinūn fighting the mutafarnijūn. Gender is not the focus of this article, as it is only treated as the foil against which the alleged battle between the two factions, about whose members we are not informed, is elaborated.<br>It seems as if Gelvin was in the need to publish something, and so he did. Awful! <br>Use for my work: search for an editorial in Muqtabas 6 Jul 1911 (which he refers to for two different issues), and some numbers of Ḥaqāʾiq; Gelvin refers to Muqtabas 722, 6 Jul 1911, p.1 as calling for government regulation of prostitution.<br>WRONG ATTRIBUTION OF NEWSPAPERS: Gelvin is another of these scholars, who did not keep proper records. Even though Muqtabas 722 was indeed published on 6 July [Tam] 1911, it did not contain the article he refers to, at least not on its frontpage, as repeatedly claimed by Gelvin (15,16). After having read al-Ḥaqāʾiq, the issue becomes even weirder: Ḥaqāʾiq 1:12 of 28 Jun 1910 claims to reply to Muqtabas 722 of 6 Jul 1910! How should that be possible? And why did Gelvin not see this contradiction?<br>His references to al-Ḥaqāʾiq must be flawed","author":[{"family":"Gelvin","given":"James L."}],"container-title":"Die Welt des Islams","issue":"1","issued":{"date-parts":[[2012]]},"language":"English","note":"oclc: 785940385\nuuid: CEA0D229-3C07-4C10-A481-F2B5B154B68F","number":"1","page":"1-22","title":"\"Modernity\", \"Tradition\", and the battleground of gender in early 20th-Century Damascus","title-short":"&quot;Modernity&quot;","type":"article-journal","volume":"52"},
  {"id":"Georgeon+2011","author":[{"family":"Georgeon","given":"François"}],"container-title":"New Perspectives on Turkey","issued":{"date-parts":[[2011]]},"language":"English","note":"uuid: 11AA3173-B6FE-4350-9CDF-0E53AB5E0386","page":"181-195","publisher":"Homer","title":"Changes of time: An aspect of Ottoman modernization","type":"article-journal","volume":"44"},
  {"id":"Glaß+2004b","author":[{"family":"Glaß","given":"Dagmar"}],"call-number":"P070 /927245","issued":{"date-parts":[[2004]]},"language":"german","note":"oclc: 57223232\nuuid: 8C1D9291-F9A4-462C-A684-8EE26DF06EB6","publisher":"Ergon Verlag","publisher-place":"Würzburg","source":"FU Islamwissenschaft, SOAS, OIB","title":"Der Muqtaṭaf und seine Öffentlichkeit. Aufklärung, Räsonnement und Meinungsstreit in der frühen arabischen Zeitschriftenkommunikation","type":"book"},
  {"id":"Gooding+2018","author":[{"family":"Gooding","given":"Paul"}],"call-number":"1 A 991052","ISBN":"9781138330184","issued":{"date-parts":[[2018]]},"language":"English","note":"oclc: 1090351266\nuuid: 0B9AF68B-6579-4BBE-8372-5959E71E42A0","publisher":"Routledge, Taylor &amp; Francis Group","publisher-place":"London","source":"StaBi, Till","title":"Historic newspapers in the digital age: \"search all about it\"","type":"book"},
  {"id":"Grallert+2014","author":[{"family":"Grallert","given":"Till"}],"issued":{"date-parts":[[2014,4]]},"language":"English","note":"uuid: F8FEB70F-AE24-4C37-981F-C4038CD8CAD6","publisher-place":"Berlin","title":"To whom belong the streets? Property, propriety, and appropriation: The production of public space in late Ottoman Damascus, 1875-1914","type":"thesis"},
  {"id":"Hanssen+2005","abstract":"# sources: <br>- newspapers<br>- Buṭrus al-Bustānī's work<br>- archival material: MAE, BOA, PRO<br># argument<br># critique<br><br># structure<br>- Introduction<br>    + Provincializing Beirut<br>    + City of Letters<br>    + Production of everyday life<br>        * Henri Lefebvre<br>    + provincial capital: <br>        * mission civilisatrice, <br>        * fin de siècle Beirut, <br>        * *tamaddun*<br>    + class and community in Beirut<br>        * Zaydan: three classes<br>    + The city between society and state<br>        * Raymond: Ottoman Commonwealth<br>1. The Struggle for Self-determination<br>    + political history of the city and region until 1888<br>    + history of Beirut before 1865 (formation of the province of Syria)<br>        * struggles with Acre, Sidon<br>    + petitions for independence from Damascus: 1865-1888<br>2. A Nation of Provincials<br>    + political history of the city and the province 1888-1914 (mostly until 1908)<br>    + local relation between Beirut and the districts of its province<br>    + regional relations with Mt. Lebanon<br>    + imperial relations with Istanbul: conformity instead of obedience (69)<br>3. Capitalist Urbanization and Subaltern Resistance<br>    + economic history of Beirut: capitalist developments<br>        * the port: 1863, 1887, 1890-93<br>        * railway to Damascus: 1895 inaugurated<br>        * gas light, 1885-87: conflicts between company and municipality<br>        * tramway and electric light: inaugurated in 1909<br>            - short note on attacks on the tramway (103)<br>    + resistance<br>        * port workers attack the new facility, 1893<br>        * labour protests \"after\" 1908: sole case is the 1908 general strike<br>4. War, Health, and the  Making of Municipal Beirut<br>    + history of the quarantine station<br>    + discourse on public health / hygiene<br>5. The Intermediary Bourgeoisie and Municipal Politics<br>    + history of the municipality (1868-1908)<br>    + history of its members, composition, economic, social, and religious background<br>6. Provincial Classrooms: Intellectuals, Missionaries, and the State<br>    + history of local educational institutions<br>    + different to existing scholarship: no focus on missionary schools apart from SPC/AUB<br>7. Public Morality and Social Marginality <br>    + places of leisure<br>    + importance of the night<br>    + police: stations throughout the new quarters<br>    + prostitution: very short case study<br>8. Urban Narratives of Modernity<br>    + Building code and short generic note on street works (218)<br>    + Anṭūn's utopia<br>    + Bustānī on *tamaddun*<br>9. Provincial Architecture and Imperial Commemoration<br>    + Ottoman imperial architecture as symbolic repertoire<br>    + Grand Serail, Petit Serail<br>    + Clock tower<br>    + Note on public rituals<br>    + Ṣināʿiyya school<br>    + Public squares: Sāḥat al-Burj and sāḥat al-sūr<br>- Conclusion","author":[{"family":"Hanssen","given":"Jens"}],"call-number":"Taa 3277, DS89.B4 H25","ISBN":"0199281637","issued":{"date-parts":[[2005]]},"language":"english","note":"uuid: 44E3B926-9481-4C3F-ACEC-A138E1D50BC2","publisher":"Clarendon Press","publisher-place":"Oxford","source":"OIB, LSE","title":"Fin de Siècle Beirut: the making of an Ottoman provincial capital","title-short":"Fin de Siècle Beirut","type":"book"},
  {"id":"Hermann+1990","abstract":"It seems as if Hermann had access to a collection of al-Shām (39). Interesting comments on the press and the persons involved (38-39). Muṣṭafā Wāṣif as the brother-in-law of Adīb Naẓmī. Kurd ʿAlī as the editor in chief of al-Shām between 1897 and 1900 during which time he supplied all articles to Wāṣif for self censorship. Further free-lancing contributors of al-Shām include Jamāl al-Dīn al-Qāsimī, Shaykh Zahrān, Muḥammad Rājib al-Bayṭār<br>- either Hermann makes mistakes in transcribing his sources etc. or Kurd ʿAlī is numerously mistaken when it comes to dates and names of persona (e.g. p.38). In the latter case his status as witness for events that occurred some 30 and more years prior to his accounts must be heavily doubted.","author":[{"family":"Hermann","given":"Rainer"}],"call-number":"1 A 113206","collection-title":"Heidelberger Orientalistische Studien","ISBN":"9783631425831","issued":{"date-parts":[[1990]]},"language":"German","note":"oclc: 25246723\nuuid: 2CFCB308-99B3-475F-9A0F-4AA4519DAF34","publisher":"Peter Lang","publisher-place":"Frankfurt am Main, New York","source":"StaBi, Ulrike Freitag","title":"Kulturkrise und konservative Erneuerung: Muhammad Kurd ʿAlī (1876-1953) und das geistige Leben im Damaskus zu Beginn des 20. Jahrhunderts","type":"book","volume":"16"},
  {"id":"Höpp+1994","author":[{"family":"Höpp","given":"Gerhard"}],"call-number":"OLS Ad VOR 200","ISBN":"3-86093-046-X","issued":{"date-parts":[[1994]]},"language":"German","note":"uuid: E86A9A40-2D40-494E-B1BD-96A44097B86A","publisher":"Verlag Das Arabische Buch","publisher-place":"Berlin","source":"StaBi","title":"Arabische und islamische Periodika in Berlin und Brandenburg 1915 - 1945","type":"book"},
  {"id":"Hopwood+1970","author":[{"family":"Hopwood","given":"Derek"}],"issued":{"date-parts":[[1970]]},"language":"English","note":"page: 19 p.-\nuuid: 63ECF8D5-53B6-4473-8302-E9E994E5D7DB","publisher":"St. Antony's College","publisher-place":"Oxford","title":"Arabic periodicals in Oxford: a union list","type":"book"},
  {"id":"Iḥdādan+1984","author":[{"family":"Iḥdādan","given":"Zāhir"}],"issued":{"date-parts":[[1984]]},"language":"Arabic, French","note":"uuid: 238A857A-5B48-449D-A89A-FCB367FD0A82","publisher":"al-Muʾassasat al-Waṭaniyya li-'l-Kitāb","publisher-place":"al-Jazāʾir","title":"Bībliyūghrāfiyā al-ṣiḥāfa al-jazāʾiriyya","type":"book"},
  {"id":"Ilyās+1982","abstract":"Cited by Hermann 1990 and Ayalon 1995","author":[{"family":"Ilyās","given":"Jūzīf"}],"call-number":"Jba 545-1","issued":{"date-parts":[[1982]]},"language":"Arabic","note":"uuid: 8B06ACE2-5688-4201-B9C9-0B1844248C76","publisher":"Dār al-Niḍāl","publisher-place":"Bayrūt","source":"OIB","title":"taṭawwur al-ṣiḥāfa al-sūriyya fī al-ʿahd al-ʿuthmānī","type":"book","volume":"I: 1865-1908"},
  {"id":"Jajko+1993","abstract":"\"Eventually, all official publications were issued with the Mali date only. This is of significance to catalogers who are processing late Ottoman publications, which bear a date that looks suspiciously like a year in the Hijrah calendar. Many catalogers have inadvertently assigned the wrong equivalents in Gregorian dates, forgetting that they are transposing from Mali rather than Hijrah years.\" (141)","author":[{"family":"Jajko","given":"Edward A."}],"container-title":"Cataloging &amp; Classification Quarterly","DOI":"10.1300/J104v17n01_09","issue":"1","issued":{"date-parts":[[1993]]},"language":"English","note":"uuid: 68629456-4E27-43E0-A941-6301E45F19D2","number":"1","page":"133-148","publisher":"Routledge","title":"Cataloging of Middle Eastern Materials (Arabic, Persian, and Turkish)","type":"article-journal","volume":"17"},
  {"id":"jarmuq+51","abstract":"&lt;pb n=\"3\"/&gt; <br># ḥawādith dākhiliyya: <br>## ḥawādith dākhiliyya: <br>  &lt;persName&gt;Ṣādiq al-Muʾayyad Pasha al-ʿAẓm&lt;/persName&gt; replaces Kyāẓim Pasha as Nazir of the Hijaz railway, the latter being appointed Vali of the Hijaz<br>## ḥawādith dākhiliyya: <br> municipal elections go on in the prescribed manner. the electorate has to appear in person and write or have written his vote on the ballot which he then has to put into the box. muqtabas: this is easy rigging, as now no privacy is provided and the people come together to the baladiyya to vote (e.g. the Mīdānis who selected only their own flock), now can approach the election committee and raise his voice to elect one man in place of another etc.<br>## ḥawādith dākhiliyya: <br>replying to allegations that all the anonymous articles printed under the names (Mīdāni, husan, za'id al-khayr, arraf al-yamani, rabi'a, ana, najid tahami), are indeed the work of the editors of muqtabas: the people should be aware of the many fine ʿulamāʾ and literati in support of progress, who cannot dare to speak out under their clear name.<br>- addressing Mīdāni, author of three articles, whose fourth is about his wife and not printed","call-number":"Mic-Na:142-1","container-title":"al-Muqtabas: Jarīda yawmiyya siyāsiyya iqtiṣādiyya","issued":{"date-parts":[[1909,2,17]]},"language":"ar","note":"uuid: 81A979A0-FE34-46A2-A66F-5FB3CCC0566D","page":"3","publisher":"Maṭbaʿat al-Muqtabas","publisher-place":"Dimashq","title":"ḥawādith dākhiliyya","title-short":"Jarīdat al-Muqtabas","type":"article-newspaper","volume":"51"},
  {"id":"Jockers+2013","author":[{"family":"Jockers","given":"Matthew"}],"collection-title":"Topics in the Digital Humanities","ISBN":"9780252094767","issued":{"date-parts":[[2013]]},"note":"uuid: 42318149-0F0F-4C53-8AA0-1B223989E26E","publisher":"University of Illinois Press","title":"Macroanalysis: Digital Methods and Literary History","type":"book"},
  {"id":"JournalOfTheAmerican+1920","container-title":"Journal of the American Oriental Society","issued":{"date-parts":[[1920]]},"language":"en","note":"uuid: DA2F062C-FF88-4CCE-84FD-1B9D44CAB4A7","page":"144","title":"Personalia","type":"article-journal","volume":"40"},
  {"id":"Jundī+1925","author":[{"family":"Jundī","given":"Muḥammad Salīm"}],"call-number":"cn. 9403119.03","issued":{"date-parts":[[1925]]},"language":"Arabic","note":"uuid: 801DB913-B0EF-415F-B610-68192123AEBA","publisher":"Maṭbaʿat al-Taraqqī","publisher-place":"[Dimashq]","source":"Princeton Arabic Microfilming Project","title":"Iṣlāḥ al-fāsid min lughat al-jarāʾid : yaḥtawī ʿalā naqd kitāb Lughat al-jarāʾid li-l-Shaykh Ibrāhīm al-Yāzijī, wa-al-radd ʿalā Qusṭākī Afandī al-Ḥimṣī / bi-qalam Muḥammad Salīm al-Jundī","type":"book","URL":"http://gso.gbv.de/DB=2.8/CHARSET=UTF-8/IMPLAND=Y/LNG=DU/SRT=YOP/TTL=1/COOKIE=U8000,K8000,I0,B1999++++++,SY,NVZG,D2.8,E8ef6ad39-12c4,A,H,R129.13.130.211,FY/SET=1/SHW?FRST=1"},
  {"id":"Kaḥḥāla+1957","author":[{"family":"Kaḥḥāla","given":"ʿUmar Riḍa"}],"issued":{"date-parts":[[1957]]},"language":"ar","note":"oclc: 123002185\nuuid: EA8D6DF3-A23C-4B73-BE3C-0CF8F8245FCE","publisher":"Maṭbaʿat al-Taraqqī","publisher-place":"Dimashq","title":"Muʿjam al-muʾallifīn: tarajim muṣannifi al-kutub al-ʿarabiyya","type":"book"},
  {"id":"Khūrī+1985","author":[{"family":"Khūrī","given":"Yūsuf Quzmā"}],"call-number":"OLS Ad VOR arab 25-1","editor":[{"family":"Shākir","given":"ʿAlī Dū","dropping-particle":"al-Fiqār"}],"issued":{"date-parts":[[1985]]},"language":"Arabic","note":"uuid: 7ADC007E-7731-4F60-BF62-D14CA1F065C5","publisher":"Maʿhad al-Inmāʾ al-ʿArabī","publisher-place":"Bayrūt","source":"StaBi","title":"Mudauwanat aṣ-ṣiḥāfa al-ʿarabīya","type":"book","volume":"1: Miṣr"},
  {"id":"Khūrīya+1976","abstract":"This book consists essentially of a catalogue of print media published in palestine between 1876 and 1948 and the publishing laws relevant for palestine, though only two monthlies are recorded before 1904 (p.3) The book gives for every title a short bibliography and the basic information that can be found at the relevant references.","author":[{"family":"Khūrīya","given":"Yūsif Q."}],"call-number":"P 070/ 399549","issued":{"date-parts":[[1976]]},"language":"arabic","note":"uuid: 68D7C9B5-EC5D-446E-A2A4-11D7A2AD66E5","publisher":"muʾassasat al-dirāsāt al-filasṭīniyya","publisher-place":"Bayrūt","source":"SOAS","title":"al-ṣiḥāfa al-ʿarabiyya fī filasṭīn 1876-1948","type":"book"},
  {"id":"KurdʿAlī+1928","abstract":"The volume contains two particularly interesting chapters: al-akhlāq wa al-ʿādāt (morals and customs, 274ff) and a biographical sketch of Muḥammad Kurd ʿAlī.  <br>- al-akhlāq wa al-ʿādāt (274-81): detailing the regular festivities and religious holidays celebrated by the Damascenes, [but commencing with the Midḥat Pasha and the reform movement of the nahḍa, who established, coffeehouses, theatres (dār al-tamthīl), schools, later cinemas (qaʿa al-ṣuwar al-mutaḥarrika).]. <br>- Muslim holidays (274), customs of the people on these occasions (275) <br>- autobiographical sketch (tarjamatuhu bi-nafsihi, 333-47)","author":[{"family":"Kurd ʿAlī","given":"Muḥammad"}],"call-number":"P956.91 /451245","issued":{"date-parts":[[1928]]},"language":"arabic","note":"date_hijri: 1347\nuuid: DFDD1059-9A61-4523-B057-AB6D2AB5225F","publisher":"Maṭbaʿat al-Mufīd","publisher-place":"Dimashq","source":"SOAS, Till","title":"khiṭaṭ al-shām","type":"book","URL":"http://www.archive.org/details/kutat_cham_06","volume":"6"},
  {"id":"Laramée+2018","author":[{"family":"Laramée","given":"François Dominic"}],"issued":{"date-parts":[[2018,4,21]]},"note":"uuid: F8B8F146-77D7-450E-A087-4B9B50FAF377","title":"Introduction to stylometry with Python","type":"webpage","URL":"https://programminghistorian.org/en/lessons/introduction-to-stylometry-with-python"},
  {"id":"lisan+1301","abstract":"received a weird letter from Damascus with the title \"&lt;title level=\"a\"&gt;waqt aḍīq min ṣadr al-mahjūr&lt;/title&gt;\", which was not printed for the following reasons:<br>a) written on both sides of the sheet<br>b) unknown / anonymous author<br>c) far too long (only 800 lines allowed of 10 words)<br>d) hardly decipherable<br>- thus, the 4 rules to be obeyed by correspondents are explicated","call-number":"Mic-Na:111-9","container-title":"Lisān al-Ḥāl","issued":{"date-parts":[[1891,1,15]]},"language":"ar","note":"uuid: 3D75F728-E4D2-443D-875B-CC5FD2A02A0A","page":"1","publisher-place":"Bayrūt","source":"AUB","title":"akhbār maḥalliyya","title-short":"Lisān","type":"article-newspaper","volume":"1301"},
  {"id":"lisan+1301a","abstract":"the article is continued in numbers 1302, 1303, 1304, and 1305","call-number":"Mic-Na:111-9","container-title":"Lisān al-Ḥāl","issued":{"date-parts":[[1891,1,15]]},"language":"ar","note":"uuid: B26B219A-F436-46D1-A9EE-AB18BF6A5688","page":"3","publisher-place":"Bayrūt","source":"AUB","title":"al-marāt fī baytihā","title-short":"Lisān","type":"article-newspaper","volume":"1301"},
  {"id":"lisan+1301b","abstract":"on the crafts in Damascus<br>- correcting an earlier report [which?]","author":[{"family":"Sbāʿī","given":"Muṣṭafā"}],"call-number":"Mic-Na:111-9","container-title":"Lisān al-Ḥāl","issued":{"date-parts":[[1891,1,15]]},"language":"ar","note":"uuid: 05FDB4A5-7A3A-4700-9CE6-CABBD47C8479","page":"3-4","publisher-place":"Bayrūt","source":"AUB","title":"murāsilāt al-jihāt: al-shām fī 25 kanūn al-awwal","title-short":"Lisān","type":"article-newspaper","volume":"1301"},
  {"id":"lisan+442","abstract":"- received an anonymous letter from Ṣāliḥiyya about Aḥmad Agha, head of the Karakul of Ṣāliḥiyya, which will be printed as soon as the name of its author is revealed to the publishers<br>- the severe cold, strong winds, and snow prevented the opening of shops on Damascus for some days","call-number":"Mic-Na:000111-4","container-title":"Lisān al-Ḥāl","issued":{"date-parts":[[1882,2,13]]},"language":"ar","note":"uuid: 0B779CAB-9E29-46CF-9623-7342BFFBA35E","publisher-place":"Bayrūt","source":"AUB","title":"ḥawādith baladiyya","title-short":"Lisān","type":"article-newspaper","volume":"442"},
  {"id":"Lorang+2015","abstract":"This study and project is part of the \"Chronicling America\" project","author":[{"family":"Lorang","given":"Elizabeth"},{"family":"Soh","given":"Leen-Kiat"},{"family":"Datla","given":"Maanas Varma"},{"family":"Kulwicki","given":"Spencer"}],"container-title":"D-Lib Magazine","DOI":"10.1045/july2015-lorang","issue":"7/8","issued":{"date-parts":[[2015,7]]},"language":"English","note":"uuid: 8B8F7D95-195F-4662-9FD0-DE5C46CB0B09","number":"7/8","title":"Developing an Image-Based Classifier for Detecting Poetic Content in Historic Newspaper Collections","type":"article-journal","URL":"http://www.dlib.org/dlib/july15/lorang/07lorang.html","volume":"21"},
  {"id":"Märgner+2012a","DOI":"10.1007/978-1-4471-4072-6","editor":[{"family":"Märgner","given":"Volker"},{"family":"El Abed","given":"Haikal"}],"ISBN":"978-1-4471-4072-6","issued":{"date-parts":[[2012]]},"language":"English","note":"uuid: 5A6ECB4F-552F-4B26-94E0-F406D622AE4D","publisher":"Springer","publisher-place":"London","title":"Guide to OCR for Arabic Scripts","type":"book","URL":"http://link.springer.com/book/10.1007/978-1-4471-4072-6"},
  {"id":"Matusiak+2009","abstract":"This paper provides some background on Endangered Archives Programme EAP119, BUT some information seems to be fictitious!<br>- They claim to have followed 2009 guidelines for digitisation, but the paper was submitted that year and the scanning was done in 2007 according to their own writing in other places.<br>- they claim to have used fancy equipment \"ATIZ BOOK Drive system with two digital cameras was used to capture images of newspapers\" to produce high quality scans, but this is clearly not the case looking at the facsimiles, many of which are out of focus and badly lit.<br>- they claim to have conducted OCR but this is nowhere found<br>","author":[{"family":"Matusiak","given":"Krystyna"},{"family":"Abu Harb","given":"Qasem"}],"issued":{"date-parts":[[2009,8,24]]},"note":"uuid: 804FEA54-1FA4-44F8-9155-C475ACF1E335","title":"Digitizing the Historical Periodical Collection at the Al-Aqsa Mosque Library in East Jerusalem","type":"book","URL":"http://eprints.rclis.org/20444/"},
  {"id":"Moretti+2013","abstract":"# publisher's abstract<br>How does a literary historian end up thinking in terms of z-scores, principal component analysis, and clustering coefficients' The essays in Distant Reading led to a new and often contested paradigm of literary analysis. In presenting them here Franco Moretti reconstructs his intellectual trajectory, the theoretical influences over his work, and explores the polemics that have often developed around his positions. From the evolutionary model of \"Modern European Literature,\" through the geo-cultural insights of \"Conjectures of World Literature\" and \"Planet Hollywood,\" to the quantitative findings of \"Style, inc.\" and the abstract patterns of \"Network Theory, Plot Analysis,\" the book follows two decades of conceptual development, organizing them around the metaphor of \"distant reading,\" that has come to define'well beyond the wildest expectations of its author'a growing field of unorthodox literary studies.<br># summary<br>- collection of essays/ papers published elsewhere<br># Network Theory, Plot Analysis (211-240)<br>- read: 2019-12-06","author":[{"family":"Moretti","given":"Franco"}],"ISBN":"1781683336","issued":{"date-parts":[[2013]]},"language":"en","note":"uuid: B6623276-BE19-40E7-806E-562B6403DFF6","publisher":"Verso","publisher-place":"London","title":"Distant reading","type":"book","URL":"http://ebook.3m.com/library/BCPL-document_id-bkgd989"},
  {"id":"muqtabas+27-eap","abstract":"&lt;pb n=\"1\"/&gt;<br># baʿd al-dustūr<br>by &lt;persName&gt;Maʿrūf al-Ruṣāfī&lt;/persName&gt; from Istanbul, Qaṣīda <br># al-ʿArab maʿ al-turk [Arabs and Turks]<br>&lt;pb n=\"2\"/&gt; <br># al-tawqīf<br>by &lt;persName&gt;Aḥmad Ṣābūnī&lt;/persName&gt; from Hama<br># ḥawādith dākhiliyya:  ## ḥawādith dākhiliyya: <br>the refugees commission in the province received £T 5.000 from the agricultural bank in istanbul<br>## ḥawādith dākhiliyya: <br>on differences/ problems of the Ḥijāz railway company: the last prove needed is the way they fail to deal with the estimated 6.600 Caucasian pilgrims who will arrive shortly in Damascus to take the train to Medina<br>&lt;pb n=\"3\"/&gt; <br>## ḥawādith dākhiliyya: <br>yest, arrival of the Vali, Nāẓim Pasha, from Jerusalem were he went because of the civil strife (fitna) between the Bedouins (ʿarab) and the Greek Orthodox.<br>## ḥawādith dākhiliyya: <br>police announced that the arrested a burglar who had broken into the house of &lt;persName&gt;Malik bin Ḥasan Mirzā Khān&lt;/persName&gt;, the Iranian consul<br>&lt;pb n=\"4\"/&gt; <br>## ḥawādith dākhiliyya: <br>the province had ordered all administrative divisions to observe that their officials are present at the offices between 5 and 11 o'clock.<br>a","archive":"EAP","call-number":"EAP119/1/19/27","container-title":"al-Muqtabas: Jarīdat yawmiyya siyāsiyya iqtiṣādiyya ijtimāʿiyya","issue":"1","issued":{"date-parts":[[1909,3,7]]},"language":"ar","note":"uuid: 195E9ADC-E01C-48F2-96CF-BC9E52656033","number":"1","publisher-place":"Dimashq","source":"Masjid al-Aqṣā","title":"ḥawādith dākhiliyya","title-short":"Jarīdat al-Muqtabas","type":"article-newspaper","URL":"http://eap.bl.uk/database/overview_item.a4d?catId=6782;r=26134","volume":"66"},
  {"id":"muqtabas+288-eap","abstract":"allegedly (Gelvin 2012) calling for the regulation of prostitution. The article is not to be found on pages 1, 3-4. page 2 is too blurred to be read<br>&lt;pb n=\"1\"/&gt; <br># \"Who is Dr. Riḍā Tawfīq?\" <br>by &lt;persName&gt;Shukrī al-ʿAsalī&lt;/persName&gt;<br>- replying to an article by &lt;persName&gt;Riḍā Tawfīq&lt;/persName&gt;, whose Arabic translation was published in the last issue of &lt;title level=\"j\"&gt;al-Muqtabas&lt;/title&gt;<br>- basically concerned with the current politics of the unionists<br># \"Azmat al-Wukalāʾ fī Faransā\"<br>&lt;pb n=\"2\"/&gt; <br># ḥawādith dākhiliyya:<br>## ḥawādith dākhiliyya:<br>might be the reply to &lt;title level=\"j\"&gt;al-Ḥaqāʾiq&lt;/title&gt;'s accusation of fostering prostitution and moral corruption (fasād al-ādāb) … <br>&lt;pb n=\"3\"/&gt; <br>## ḥawādith dākhiliyya:<br>the baladiyya published new tariffs for coach drivers etc. but as with earlier reforms this will remain on paper only. one of the reason being that the roads are in such a bad condition that the drivers cannot lower their fares. if the municipality does repair the streets, we will accept the new tariffs, what does it say to that?<br>## ḥawādith dākhiliyya: al-ṣadaq<br>- &lt;title level=\"j\"&gt;al-Ṣadaq&lt;/title&gt; is a new weekly paper published every Wed in Aleppo by the concessionary &lt;persName&gt;Muṣṭafā Rushdī Efendi al-Ḥumṣī&lt;/persName&gt;. &lt;measureGrp&gt;&lt;measure commodity=\"newspaper\" unit=\"year\" quantity=\"1\"&gt;annual subscription&lt;/measure&gt; at &lt;measure commodity=\"currency\" unit=\"mec\" quantity=\"1\"&gt;1 mecidiye&lt;/measure&gt; in &lt;persName&gt;Aleppo&lt;/persName&gt;&lt;/measureGrp&gt;, and &lt;measureGrp&gt;&lt;measure commodity=\"currency\" unit=\"mec\" quantity=\"1.25\"&gt;1,25 mecidiye&lt;/measure&gt; at other places&lt;measure commodity=\"newspaper\" unit=\"year\" quantity=\"1\"/&gt;&lt;/measureGrp&gt;<br>&lt;pb n=\"4\"/&gt; <br># iʿlān: al-tamsīd al-nāfiʿ (beneficial massage), by &lt;persName&gt;Wartha bint al-Ṭurāb&lt;/persName&gt;<br>it is generally known that for decades massages (*mihnat al-tamsīd \"al-Masāj\"*) had been located in our place in Bāb al-Sarījā. in the view of the death of our mother, we divided the establishment with one part remaining at the old location, the second in Zuqāq Rāmī opposite the Post Office in the house of the Muftī of Baalbek. at the latter location we specialise in the massage of the poor on Sat and Wed. this is announced to the public (al-ʿumūm).","archive":"EAP","call-number":"EAP119/1/19/288","container-title":"al-Muqtabas: Jarīdat yawmiyya siyāsiyya iqtiṣādiyya ijtimāʿiyya","issue":"3","issued":{"date-parts":[[1911,7,6]]},"language":"ar","note":"uuid: 3621987B-3D19-47CE-B638-79C5E1427E43","number":"3","publisher-place":"Dimashq","source":"Masjid al-Aqṣā","title":"7043","title-short":"Jarīdat al-Muqtabas","type":"article-newspaper","URL":"http://eap.bl.uk/database/overview_item.a4d?catId=7043;r=20237","volume":"722"},
  {"id":"muqtabas+76-eap","abstract":"&lt;pb n=\"1\"/&gt;<br># Arabs and Turks<br>by Jaʿfar al-Baramkī<br>&lt;pb n=\"2\"/&gt;<br># ḥawādith dākhiliyya:<br>## ḥawādith dākhiliyya:<br>new tax of £T 0.5 to 1.5 to finance the Ḥijāz railway. <br>&lt;pb n=\"3\"/&gt; <br>## ḥawādith dākhiliyya:<br>- Vol. 4, no. 8 of &lt;title level=\"j\"&gt;Majallat al-Muqtabas&lt;/title&gt; has been published. It    comprises five long articles.<br>- Vol. 4, no. 7 was published last week. naming the authors<br>## ḥawādith dākhiliyya:<br>some police officers have been arrested in Damascus for minting counterfeit coins: pound sterling, Egyptian mecidiyes etc.<br>## ḥawādith dākhiliyya:<br>the people of Sūq al-Arwām called for the plastering of their shops at the beginning of the street .... and to pave the entire street on their expense (*bi-nafawatihim*). The municipality replied to their demand and the Vali listened to them and works will begin shortly<br>- if this means that the majority of the streets will be done in this way within only a short period of time, the baladiyya will soon be tiled with pavement.<br>## <br>by a Mīdānī<br>- telling the story how he was walking in the streets<br>&lt;pb n=\"4\"/&gt;","archive":"EAP","call-number":"EAP119/1/19/76","container-title":"al-Muqtabas: Jarīdat yawmiyya siyāsiyya iqtiṣādiyya ijtimāʿiyya","issue":"2","issued":{"date-parts":[[1910,4,7]]},"language":"ar","note":"date_hijri: 1328-03-27\nuuid: 612A0D98-4A8C-4DF9-8E76-ED85FAD47C21","number":"2","page":"1-4","publisher-place":"Dimashq","source":"Masjid al-Aqṣā","title":"6831","title-short":"Jarīdat al-Muqtabas","type":"article-newspaper","URL":"http://eap.bl.uk/database/overview_item.a4d?catId=6831;r=10426","volume":"338"},
  {"id":"Muruwwa+1961","author":[{"family":"Muruwwa","given":"Adīb"}],"call-number":"III k3 Muru","issued":{"date-parts":[[1961]]},"language":"Arabic","note":"uuid: 45D3E827-294E-43E0-BE53-C32B9CCF16F0","publisher":"Dār Maktabat al-Ḥayyāt","publisher-place":"Bayrūt","source":"FU Islamwissenschaft","title":"al-ṣiḥāfa al-ʿarabiyya: nashʾatuhā wa taṭawwuruhā. sijill ḥāfil li-tārīkh fann al-ṣiḥāfa al-ʿarabiyya qadīman wa-ḥadīthan","type":"book"},
  {"id":"Pierazzo+2015","author":[{"family":"Pierazzo","given":"Elena"}],"issued":{"date-parts":[[2015]]},"language":"English","note":"oclc: 1047889962\nuuid: E0B69E73-56AE-49FF-85BC-A9A3DBAB3009","publisher":"Routledge","publisher-place":"London","title":"Digital Scholarly Editing: Theories, Models and Methods","type":"book"},
  {"id":"Qasem+2015","abstract":"# EAP119: periodicals<br>- when: scanned / photographed in 2007 (sic!)<br>- corpus<br>    + 24 title: 13 magazines, 11 journals (p. 387) [this should be journals and newspapers]. A table of all titles is provided (p. 394)<br>        + including the Ottoman newspaper *taṣvīr-i efkār* ()<br>    + selected for rarity and importance of the events they covered (p.387) (this would assume selective digitisation of individual issues)<br>    + licence: the facsimiles in this publication are licensed as CC BY (p.390)<br>    + details of the digitisation process are not disclosed! I know that there are many blurred photographs among the facsimiles, but this is not mentioned here! This is even more infuriating as this information is provided for EAP399 later in the text (p.403)<br># EAP399: manuscripts<br>- when: scanned in 2010<br># author's abstract<br>This chapter provides an overview of three digitisation projects supported by the Endangered Archives Programme (EAP). The first, EAP119, digitised the collection of historical periodicals in al-Aqṣá Mosque Library in Jerusalem (Al-Quds) in 2007.2 Two subsequent projects recorded manuscripts in al-Jazzār Mosque Library in Acre (ʿAkkā) (EAP399 in 2010) and al-Aqṣá Mosque Library in Jerusalem (EAP521 in 2012).3 After tracing a short history of the two libraries and outlining the development of the early Arabic press in Palestine, this contribution makes the case for the urgency of digitisation and provides a brief account of the digitisation process along with the challenges that the projects had to overcome. <br>","author":[{"family":"Abu Harb","given":"Qasem"}],"container-title":"From Dust to Digital: Ten Years of the Endangered Archives Programme","DOI":"10.11647/OBP.0052.12","editor":[{"family":"Kominko","given":"Maja"}],"issued":{"date-parts":[[2015]]},"language":"en","note":"uuid: 2A52A3AB-DCFC-4406-88AE-2163B019721F","page":"377-415","publisher":"Open Book Publishers","title":"Digitisation of Islamic manuscripts and periodicals in Jerusalem and Acre","type":"chapter"},
  {"id":"RizkKhoury+2010","author":[{"family":"Rizk Khoury","given":"Dina"}],"collection-number":"5","collection-title":"Studies in global social history","container-title":"The world in world wars: Experiences, perceptions and perspectives from Africa and Asia","editor":[{"family":"Liebau","given":"Heike"},{"family":"Bromber","given":"Katrin"},{"family":"Lange","given":"Katharina"},{"family":"Hamzah","given":"Dyala"},{"family":"Ahuja","given":"Ravi"}],"ISBN":"9789004188471","issued":{"date-parts":[[2010]]},"language":"English","note":"oclc: 731667687\nuuid: 3243FF90-E938-48EF-BD77-114B1DCF00B9","page":"313-340","publisher":"Brill","publisher-place":"Leiden, Boston","source":"AUB","title":"Ambiguities of the Modern: The Great War in the Memoirs and Poetry of the Iraqis","type":"chapter","URL":"http://site.ebrary.com/id/10476251"},
  {"id":"Romanov+2016","abstract":"This work is part of the OpenITI (Open Islamic Text Initiative) run by the three main authors.","author":[{"family":"Romanov","given":"Maxim"},{"family":"Miller","given":"Matthew Thomas"},{"family":"Bowen Savant","given":"Sarah"},{"family":"Kiessling","given":"Benjamin"}],"issued":{"date-parts":[[2017,3,28]]},"language":"en","note":"uuid: AAF3E4E0-28B1-4957-8CE4-5ED5AB4205A9","title":"Important New Developments in Arabographic Optical Character Recognition (OCR)","type":"book","URL":"https://arxiv.org/abs/1703.09550"},
  {"id":"Rose+1991","author":[{"family":"Rose","given":"Richard B"}],"container-title":"Middle East Studies Association Bulletin","issue":"2","issued":{"date-parts":[[1991]]},"language":"English","note":"uuid: D5C1137B-1807-4323-B2D9-81AA12C11323","number":"2","page":"157-167","publisher":"JSTOR","title":"The Ottoman Fiscal Calendar","type":"article-journal","volume":"25"},
  {"id":"Sadgrove+2012","author":[{"family":"Sadgrove","given":"Philip"},{"family":"Auji","given":"Hala"},{"family":"Chevrant","given":"Philippe"},{"family":"Eid","given":"Lamia"},{"family":"Grallert","given":"Till"},{"family":"Issa","given":"Rana"},{"family":"Mestyan","given":"Adam"},{"family":"Meier","given":"Christian"},{"family":"Roper","given":"Geoffrey"},{"family":"Seif","given":"Ola"},{"family":"Visser","given":"Rogier"}],"editor":[{"family":"Mestyan","given":"Adam"},{"family":"Grallert","given":"Till"}],"issued":{"date-parts":[[2012]]},"language":"English","note":"uuid: 60012BB5-BF66-4A4E-8329-5494BCEA69C7","title":"Jara'id: A Chronology of Nineteenth Century  Periodicals in Arabic (1800-1900). A Research Tool","type":"book","URL":"https://www.zmo.de/jaraid"},
  {"id":"Sahle+2013","author":[{"family":"Sahle","given":"Patrick"}],"collection-title":"Schriften des Instituts für Dokumentologie und Editorik","issued":{"date-parts":[[2013]]},"language":"German","note":"oclc: 857728730\nuuid: CC6FB7AE-8764-4AF2-8790-A98B657ADEFE","publisher":"Institut für Dokumentologie und Editorik (IDE)","publisher-place":"Köln","title":"Digitale Editionsformen. Zum Umgang mit der Überlieferung unter den Bedingungen des Medienwandels.","type":"book","URL":"http://nbn-resolving.de/urn:nbn:de:hbz:38-50112"},
  {"id":"Sarkīs+1928a","abstract":"# digital files<br>- imagery is available from HathiTrust: http://hdl.handle.net/2027/inu.30000011432139<br>- the full text is available from shamela.ws:  <a href=\"http://shamela.ws/index.php/book/1242\">http://shamela.ws/index.php/book/1242</a>","author":[{"family":"Sarkīs","given":"Yūsuf Ilyān"}],"call-number":"OLS Ac VOR arab 60-1","issued":{"date-parts":[[1928]]},"language":"ar","note":"oclc: 6776656\ntranslated-title: Union Catalogue of Arabic Publications and Translations\nuuid: 2A212304-16BE-4983-8549-19DBB12BA0C5","publisher":"Maṭbaʿat Sarkīs","publisher-place":"Miṣr","source":"StaBi","title":"Muʿjam al-maṭbūʿat al-ʿArabiyya wa-l-muʿarraba: wa-huwa shāmil li-asmāʾ al-kutub al-maṭbūʿa fī al-aqtar al-sharqiyya wa-l-gharbiyya, maʿa dhikr asmāʾ muʾallifiha wa-lumʿa min tarjamātihim; wa-dhalik min yawm ẓuhūr al-ṭabaʿa ilā nihāyat al-sanat al-Hijriyya 1339 al-muwāfiqa li-sanat 1919 milādiyya","type":"book","URL":"http://shamela.ws/index.php/book/1242","volume":"1"},
  {"id":"Sarkīs+1928b","abstract":"# digital files<br>- imagery is available from HathiTrust: http://hdl.handle.net/2027/inu.30000011432139<br>- the full text is available from shamela.ws:  <a href=\"http://shamela.ws/index.php/book/1242\">http://shamela.ws/index.php/book/1242</a><br># content<br>II, 745-46: biographical sketch of Khalīl al-Khūrī and Ḥadīqat al-Akhbār","author":[{"family":"Sarkīs","given":"Yūsuf Ilyān"}],"call-number":"OLS Ac VOR arab 60-2","issued":{"date-parts":[[1928]]},"language":"ar","note":"oclc: 6776656\ntranslated-title: Union Catalogue of Arabic Publications and Translations\nuuid: FAED103C-0885-4C0F-8DAB-5CFC3794C76B","publisher":"Maṭbaʿat Sarkīs","publisher-place":"Miṣr","source":"StaBi","title":"Muʿjam al-maṭbūʿat al-ʿArabiyya wa-l-muʿarraba: wa-huwa shāmil li-asmāʾ al-kutub al-maṭbūʿa fī al-aqtar al-sharqiyya wa-l-gharbiyya, maʿa dhikr asmāʾ muʾallifiha wa-lumʿa min tarjamātihim; wa-dhalik min yawm ẓuhūr al-ṭabaʿa ilā nihāyat al-sanat al-Hijriyya 1339 al-muwāfiqa li-sanat 1919 milādiyya","type":"book","URL":"http://shamela.ws/index.php/book/1242","volume":"2"},
  {"id":"Scheffler+2003","author":[{"family":"Scheffler","given":"Thomas"}],"container-title":"European Review of History: Revue europeenne d'histoire","DOI":"10.1080/1350748032000140796","issue":"2","issued":{"date-parts":[[2003,6]]},"language":"English","note":"uuid: CADD7216-B503-491B-BCAF-E06496E298E5","number":"2","page":"253-272","title":"‘Fertile Crescent’, ‘Orient’, ‘Middle East’: The Changing Mental Maps of Southwest Asia","type":"article-journal","volume":"10"},
  {"id":"Seikaly+1981","abstract":"# sources:<br>- Seikaly mentions \"two separate compilations of *al-Muqtabas* used in this study\" (128)","author":[{"family":"Seikaly","given":"Samir"}],"call-number":"956.9:I61i:c.1","container-title":"Intellectual Life In The Arab East, 1890-1939","editor":[{"family":"Buheiry","given":"Marwan Rafat"}],"issued":{"date-parts":[[1981]]},"language":"English","note":"uuid: 71CC0B1B-CEEC-46CF-AA46-27C2E8813EAA","page":"125-153","publisher":"American University Of Beirut","publisher-place":"Beirut","source":"AUB","title":"Damascene Intellectual Life in the Opening Years of the 20th Century: Muhammad Kurd ʿAli and Al-Muqtabas","title-short":"Damascene Intellectual Life","type":"chapter"},
  {"id":"Shaykhū+1926","abstract":"28-29: biographical sketch of Khalīl al-Khūrī","author":[{"family":"Shaykhū","given":"Luwīs"}],"call-number":"J 892.709:Sh599tA:c.1","issued":{"date-parts":[[1926]]},"language":"Arabic","note":"translated-title: History of Arabic Literature during the first Quarter of the Twentieth Century\nuuid: 6C374885-E50D-4D4D-A142-B6805D0FF88F","publisher":"Maṭbaʿat al-Ābāʾ al-Yasūʿiyīn","publisher-place":"Bayrūt","source":"AUB, UM, Oxford, Harvard","title":"tārīkh al-ādāb al-ʿarabiyya fī al-rubʿ al-awwal min al-qarn al-ʿishrīn","type":"book","URL":"http://hdl.handle.net/2027/mdp.39015008612619"},
  {"id":"Smith+2013","author":[{"family":"Smith","given":"David A."},{"family":"Cordell","given":"Ryan"},{"family":"Maddock Dillon","given":"Elizabeth"}],"container-title":"2013 IEEE International Conference on Big Data","DOI":"10.1109/BigData.2013.6691675","ISBN":"978-1-4799-1293-3","issued":{"date-parts":[[2013]]},"language":"en","note":"uuid: B0F93B43-2095-43A2-B462-79FA5A3124A0","publisher":"IEEE","title":"Infectious texts: Modeling text reuse in nineteenth-century newspapers","type":"article-journal","URL":"https://ieeexplore.ieee.org/abstract/document/6691675/"},
  {"id":"Smith+2015","abstract":"The Viral Texts Project (http://viraltexts.org) is an interdisciplinary and collaborative effort among the authors listed here, with contributions from project","author":[{"family":"Smith","given":"David A."},{"family":"Cordell","given":"Ryan"},{"family":"Mullen","given":"Abby"}],"container-title":"American Literary History","DOI":"10.1093/alh/ajv029","issue":"3","issued":{"date-parts":[[2015,9]]},"note":"uuid: 0FEFCAC6-D9BB-471E-A805-3F956D684F6A","number":"3","page":"E1-E15","publisher":"Narnia","title":"Computational Methods for Uncovering Reprinted Texts in Antebellum Newspapers","type":"article-journal","volume":"27"},
  {"id":"tf-oib+573","archive":"OIB","container-title":"Thamarāt al-Funūn","issue":"12","issued":{"date-parts":[[1886,3,22]]},"language":"ar","note":"uuid: 53F830E3-98D9-485D-B3F0-3F8E44ADE161","number":"12","page":"1-4","publisher":"Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","title":"573","title-short":"Thamarāt","type":"article-newspaper","volume":"573"},
  {"id":"tf-oib+729","archive":"OIB","container-title":"Thamarāt al-Funūn","issue":"15","issued":{"date-parts":[[1889,4,15]]},"language":"ar","note":"date_rumi: 1889-04-03\ndate_hijri: 1306-08-14\nuuid: 73BF7D0E-5165-4BB3-81A7-0650804DF790","number":"15","page":"1-4","publisher":"Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","title":"729","title-short":"Thamarāt","type":"article-newspaper","volume":"729"},
  {"id":"thamarat-oib-4-181","abstract":"&lt;pb n=\"4\"/&gt;<br># murāsalāt: <br>## murāsalāt: Damascus, 7 Ram 1295<br>by someone other than our correspondent<br>## murāsalāt: Tripoli, from one of the dignitaries<br>- on the election of the baladiyya in Tripoli<br>## murāsalāt: Shūf, 8 Ram, 1295","issue":"4","issued":{"date-parts":[[1878,9,9]]},"language":"ar","note":"date_rumi: 1878-08-28\ndate_hijri: 1295-09-12\nuuid: 0D767389-7EE1-4952-9C92-D086DAAFBE92","number":"4","page":"1-4","publisher":"Maṭbaʿa Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","title":"Thamarāt al-Funūn: Inna hadhihi al-ṣaḥīfa ʿalā ḥawādith siyāsiyya wa-maḥalliyya wa-tijāra wa-funūn","title-short":"Thamarāt","type":"article-newspaper","volume":"181"},
  {"id":"thamarat+181","abstract":"municipal elections took place: the elections are legitimised (tafwīḍ) for the people by the chastity (al-ʿaffa) and righteousness of the candidates and we hope for the progress of our town (baladatunā). unfortunately, we are not informed about the reasons for the resignation of some of the members and the old president Muḥammad Āğā al-Bārūdī, reported by some newspapers.<br>- Suriye: the new municipality embarked on the cleaning of the Suqs and the prohibition of stalls for presenting goods etc. in the streets (ṭaraqāt). Further they appointed some officials for overseeing the market: that no rotten fruits are sold. then they turned their attention to the bread sold and the gas used to light the streets and alleyways of the town . expressing gratitude of thousands of people (ulūf min al-ahlīn)<br>- but the problem is that these lights do not emit any light, that the pedestrians cannot walk the streets (ṭaraqāt) full of trash and dirt. yet, we cannot blame the new baladiyya<br><br>- another letter from Damascus, replying to reports in some Arabic newspapers. they received quite a few and will publish them as soon as the authorship etc is established","call-number":"Mic-NA:000026, Inv 9583 Mic-A 297","container-title":"Thamarāt al-Funūn","issued":{"date-parts":[[1878,9,9]]},"language":"ar","note":"uuid: C38758DB-AF23-46F2-842D-E2368B68825B","page":"4","publisher":"Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","source":"AUB, FU Islamwissenschaft","title":"al-shām fī 7 ramaḍān","title-short":"Thamarāt","type":"article-newspaper","volume":"181"},
  {"id":"thamarat+573","abstract":"- Wed mornig: Nāshid Pasha arrived in Damascus<br>- election for the admin council of the sancak Beirut; giving names<br>- order from the Porte: Ps 65.000 to be spend on the mausoleum of Aḥmad Ḥamdī Pasha in Beirut<br>- on a letter from Damascus and whether it should be published under the real names of its author<br>- on the military rüşdiye in Aleppo","call-number":"Mic-NA:000026, Inv 9583 Mic-A 297","container-title":"Thamarāt al-Funūn","issued":{"date-parts":[[1886,3,22]]},"language":"ar","note":"uuid: 7A368DB2-E14A-42F2-9054-6CFAE291501D","page":"1","publisher":"Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","source":"AUB, FU Islamwissenschaft","title":"[ḥawādith maḥalliyya]","title-short":"Thamarāt","type":"article-newspaper","volume":"573"},
  {"id":"Thomsen+1912","abstract":"The list of 88 newspapers / periodicals is at least partially incomplete as the author himself freely admitted or it might be that he only recorded the papers still published: <br>- missing papers:<br>    + &lt;title level=\"j\"&gt;Lisān al-Sharq&lt;/title&gt;, published in Ḥamāh in 1910 is absent from the list (214) [because it had ceased publication by that time]","author":[{"family":"Thomsen","given":"P."}],"container-title":"Zeitschrift des Deutschen Palästina-Vereins (1878-1945)","DOI":"10.2307/27929096","issue":"4","issued":{"date-parts":[[1912]]},"language":"English","note":"uuid: 52ED9A5D-7E77-4A73-A8E0-AA2B90E216CA","number":"4","page":"211-215","publisher":"Deutscher Verein zur Erforschung Palästinas","title":"Verzeichnis der arabischen Zeitungen und Zeitschriften Palästinas","title-short":"Verzeichnis der arabischen Zeitungen","type":"article-journal","URL":"http://www.jstor.org/stable/27929096","volume":"35"},
  {"id":"Torget+2011","author":[{"family":"Torget","given":"A J"},{"family":"Mihalcea","given":"R"},{"family":"Christensen","given":"J"},{"family":"McGhee","given":"G"}],"issued":{"date-parts":[[2011]]},"language":"English","note":"uuid: 0662EB51-DB92-4833-91AC-4DB2B1750F91","title":"Mapping Texts: Combining Text-Mining and Geo-Visualization to Unlock the Research Potential of Historical Newspapers","type":"book","URL":"http://mappingtexts.stanford.edu/whitepaper/MappingTexts_WhitePaper.pdf"},
  {"id":"Torget+2012","author":[{"family":"Torget","given":"Andrew J."},{"family":"Christensen","given":"Jon"}],"container-title":"Journal of Digital Humanities","issue":"3","issued":{"date-parts":[[2012]]},"language":"en","note":"uuid: 1648DB81-3755-4CD1-ADBE-6F2AA8F017FD","number":"3","title":"Building New Windows into Digitized Newspapers","type":"article-journal","URL":"http://journalofdigitalhumanities.org/1-3/building-new-windows-into-digitized-newspapers-by-andrew-torget-and-jon-christensen/","volume":"1"},
  {"id":"Torget+2012a","author":[{"family":"Torget","given":"Andrew J."},{"family":"Christensen","given":"Jon"}],"container-title":"Journal of Digital Humanities","issue":"3","issued":{"date-parts":[[2012]]},"language":"en","note":"uuid: 190652D1-F3B8-4E76-A26A-E6DF23706054","number":"3","title":"Mapping Texts: Visualizing American Historical Newspapers","type":"article-journal","URL":"http://journalofdigitalhumanities.org/1-3/mapping-texts-project-by-andrew-torget-and-jon-christensen/","volume":"1"},
  {"id":"Uluengin+2010","abstract":"Interesting article. Makes some factually wrong claims and relies on faulty reading of equally faulty secondary literature.","author":[{"family":"Uluengin","given":"Mehmet Bengü"}],"container-title":"International Journal of Middle East Studies","DOI":"10.1017/S0020743809990511","issue":"1","issued":{"date-parts":[[2010]]},"language":"English","note":"uuid: 599955F7-C1C9-4B86-BCE1-8EC2A3155558","number":"1","page":"17-36","publisher":"Cambridge Univ Press","title":"Secularizing Anatolia Tick by Tick: Clock Towers in the Ottoman Empire and the Turkish Republic","title-short":"Secularizing Anatolia","type":"article-journal","volume":"42"},
  {"id":"Underwood+2017","abstract":"# core argument<br>- distant reading is distinct from and much older than the digital humanities<br>- this difference is increasingly \"forgotten\" even within the DH community","author":[{"family":"Underwood","given":"Ted"}],"container-title":"DHQ: Digital Humanities Quarterly","issue":"2","issued":{"date-parts":[[2017,7,10]]},"language":"en","note":"uuid: BB576A21-04DE-4AA1-B053-A515F7F6A757","number":"2","title":"A Genealogy of Distant Reading","type":"article-journal","URL":"http://www.digitalhumanities.org/dhq/vol/11/2/000317/000317.html","volume":"11"},
  {"id":"UnitedStatesCensus+1910","abstract":"Data for &lt;persName&gt;Yūsuf Jirjis Zakham&lt;/persName&gt;<br>- J. E. Zakem can be found in the [1910 US Federal Census](https://www.familysearch.org/ark:/61903/1:1:ML42-G7Q) as living in Ward 1, Lincoln, Lancaster, Nebraska<br>    + transcription from sheet is wrong: J.G. Zakem<br>    + data recorded on 1910-04-19<br>    + aged 29, born in Turkey, Assyrian<br>    + both parents from Turkey, Assyrian<br>    + immigrated to US in 1902, no information naturalisation<br>    + speaks English<br>    + trade/profession: correspondant<br>    + industry: newspaper<br>    + all members of his household know how to read and write<br>    + married to Myra Zakem, from Iowa, aged 21<br>    + they had three lodgers from Turkey<br>        * Addad Zakem, aged 32,<br>            + 1895: immigrated to US<br>            + keeper of a café<br>        * Emely Zakem, aged 21<br>            - 1907: immigrated to US<br>        * Emely Zakem, aged 21<br>            - 1907: immigrated to US<br>            - waitress at café","archive":"NARA","archive_location":"T625","issued":{"date-parts":[[1910,4,19]]},"language":"en","note":"uuid: BC2FC361-6369-4E16-87C8-2B255DA5B95C","publisher-place":"Washington, DC","title":"Thirteenth Census of the United States","title-short":"US Federal Census","type":"manuscript","URL":"https://www.familysearch.org/ark:/61903/1:1:ML42-G7Q"},
  {"id":"UnitedStatesCensus+1920","abstract":"Data for &lt;persName&gt;Yūsuf Jirjis Zakham&lt;/persName&gt;<br>- Joseph G Jakem [sic] can be found in the [1920 US Federal Census](https://www.familysearch.org/ark:/61903/1:1:MCKV-NXW) as living in Ward 7, Lincoln, Lancaster, Nebraska<br>    - The data was recorded on 1920-01-06<br>    - born in 1880 (aged 39), married to Myra M Jakem [sic], aged 29, born in Iowa, who can read and writre<br>        - her father was from Michigan<br>    - 1902: immigration to the US<br>    - 1904: naturalisation<br>    - children<br>        - Rose Ellen, 8<br>        - George G., 6<br>        - Ruth, 4 10/12<br>        - Mitchell E., 2 11/12","archive":"NARA","archive_location":"T625","issued":{"date-parts":[[1920,1,6]]},"language":"en","note":"uuid: E5AAC839-F42C-43C4-B3C2-7C504FFA8B3B","publisher-place":"Washington, DC","title":"Fourteenth Census of the United States","title-short":"US Federal Census","type":"manuscript","URL":"https://www.familysearch.org/ark:/61903/1:1:MCKV-NXW"},
  {"id":"UnitedStatesCensus+1930","abstract":"Data for &lt;persName&gt;Yūsuf Jirjis Zakham&lt;/persName&gt;<br>+ Joseph G Zackem can be found in the [1930 US Federal Census](https://www.familysearch.org/ark:/61903/1:1:XQKB-3V4) as living in Ward 5, Lincoln, Lancaster, Nebraska. He was born in 1882 and aged 27 at first marriage.<br>    * data was recorded on 1930-04-09 amd 1930-04-10<br>    * aged 48, born in Syria<br>    * immigrated to the US in 1904, no info on naturalisation<br>    * occupation: Rug dealer, Oriental Goods<br>    * owns his home, which is valued at 10.000 USD<br>    * married to Myrah, ageed 40, born in Iowa<br>    * children<br>        - Rosalla, 18, working as a sales ladie in a Department Store<br>        - George J, 16<br>        - Ruth J, 15<br>        - Michael R., 13<br>        - Josef G, Jr, 9","archive":"NARA","archive_location":"T625","issued":{"date-parts":[[1930,4,9]]},"language":"en","note":"uuid: 5D6C0506-E524-4B75-B3D0-3A6E83B7AEA7","publisher-place":"Washington, DC","title":"Fifteenth Census of the United States","title-short":"US Federal Census","type":"manuscript","URL":"https://www.familysearch.org/ark:/61903/1:1:XQKB-3V4"},
  {"id":"UnitedStatesCensus+1940","abstract":"Data for &lt;persName&gt;Yūsuf Jirjis Zakham&lt;/persName&gt;<br>+ Joseph G Zaken can be found in the [1940 US Federal Census](https://www.familysearch.org/ark:/61903/1:1:K997-KT2) as living in Ward 9, Omaha City, Douglas, Nebraska<br>    * data was recorded on 1940-04-02<br>    + aged 61, born in Syria","archive":"NARA","archive_location":"T625","issued":{"date-parts":[[1940,4,2]]},"language":"en","note":"uuid: 8D143174-D395-4636-AA10-E1699C780EC9","publisher-place":"Washington, DC","title":"Sixteenth Census of the United States","title-short":"US Federal Census","type":"manuscript"},
  {"id":"Weber+2009","abstract":"The book is for the most parts an English translation of Weber's German PhD thesis that was submitted in 2001 and published online in 2006. Some unidentified parts have been updated and extended. (11-3)  <br><br>Volume 1: <br>I. Introduction ---<br>  - very brief outline of theory, approaches, and sources. <br>  - rejecting Westernist essentialist notions of one modernity that was implemented in a top-down approach, Weber suggests applying the concept of an entangled history (17) to investigate how local actors \"shaped their own urban space\" (19) and how the townspeople \"locally adopted and adapted\" to the ideas of a globalised modernity they were confronted with. Thereby he rejects any essentialising claims and the manyfold attempts to read the particularities of the Damascene historical experience, which he perceives as only \"one of many regional expressions of an entangled modernity\" (21), as a normative model for \"Islamic\" or \"Oriental\" urban societies. In doing so he emphasises the self-referrence of actors as being \"modern\" as one of the main conditions of global modernity itself.<br>- main source is the architectural heritage of the city itself, which is contextualised through written sources, namely the Ottoman yearbooks for the province of Syria, newspapers, prosopographical and biographical literature, as well as local judicial and foreign diplomatic archives. <br> <br>II. Protagonists of Change: \"Ottoman State and Damascene Society between 1808 and 1918\"<br>- Very brief historical overview of the period covered.<br><br>III. Witness to change ---<br>IV. Aspects of the transformation ---<br>V. conclusions ----<br><br>Volume 2: I. Appendices ---<br>II. Catalogue ---<br>III. Concordance","author":[{"family":"Weber","given":"Stefan"}],"call-number":"NR 8945 W376,, Sa 010 1370","ISBN":"9788779344242 8779344240","issued":{"date-parts":[[2009]]},"language":"English","note":"Translators: _:n2112\noclc: 263986016\nuuid: 57526030-1630-43E0-883A-8846C042CDEC","publisher":"Aarhus Universitetsforlag","publisher-place":"Aarhus","source":"BGSMCS, Till, OIB","title":"Damascus: Ottoman Modernity and Urban Transformation, 1808-1918","translator":[{"family":"Cox","given":"Stephen"}],"type":"book","volume":"I"},
  {"id":"Weber+2009a","abstract":"Catalogue","author":[{"family":"Weber","given":"Stefan"}],"call-number":"NR 8945 W376","ISBN":"9788779344242 8779344240","issued":{"date-parts":[[2009]]},"language":"English","note":"Translators: _:n2119\noclc: 263986016\nuuid: E19519FF-75CC-485B-96F3-E0C56AA80CB2","publisher":"Aarhus Universitetsforlag","publisher-place":"Aarhus","source":"BGSMCS, Till, OIB","title":"Damascus: Ottoman Modernity and Urban Transformation, 1808-1918","translator":[{"family":"Cox","given":"Stephen"}],"type":"book","volume":"II"},
  {"id":"website_eapb","note":"uuid: C69AC500-939E-4802-BEF9-C8C1F4632BF2","title":"Early Arabic Printed Books from the British Library","type":"webpage","URL":"https://web.archive.org/web/20190916173504/https://p-www.gale.com/primary-sources/early-arabic-printed-books-from-the-british-library"},
  {"id":"Wittern+2013","author":[{"family":"Wittern","given":"Christian"}],"container-title":"Journal of the Text Encoding Initiative","issued":{"date-parts":[[2013,3]]},"language":"English","note":"uuid: E1EE0966-72C3-4363-A1DE-C324934A836E","title":"Beyond TEI: Returning the Text to the Reader","type":"article-journal","URL":"http://jtei.revues.org/691","volume":"4: Selected Papers from the 2011 TEI Conference"},
  {"id":"Zemmin+2016","author":[{"family":"Zemmin","given":"Florian"}],"container-title":"Die Welt des Islams","issue":"2","issued":{"date-parts":[[2016]]},"note":"uuid: 77AC95EC-7E1D-4349-8999-C383405DC5E8","number":"2","page":"223-247","title":"Modernity without Society? Observations on the term <i>mujtama</i>ʿ<i> </i>in the Islamic Journal <i>al-Manār </i>(Cairo, 1898–1940)","type":"article-journal","volume":"56"},
  {"id":"Zemmin+2018","author":[{"family":"Zemmin","given":"Florian"}],"call-number":"019 185","ISBN":"9783110543995","issued":{"date-parts":[[2018]]},"language":"English","note":"oclc: 995171546\nuuid: 4AD0A1F8-9F13-402B-9EB5-93CB15C23067","publisher":"De Gruyter","publisher-place":"Berlin, Boston","source":"OIB","title":"Modernity in Islamic Tradition: The Concept of 'Society' in the Journal al-Manar (Cairo, 1898-1940)","type":"book"},
  {"id":"Ziriklī+1979","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 9F778676-2B36-41E1-B377-4F72A24619DA","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"5"},
  {"id":"Ziriklī+1979a","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: CFE7B6DF-D316-49C6-BE50-DCC2245E6E94","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"1"},
  {"id":"Ziriklī+1979b","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 77DE5DDE-543C-410C-91DF-DE5C331889CC","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"2"},
  {"id":"Ziriklī+1979c","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 4E70FD0E-FE49-4CD7-BB97-D91A78C44032","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"3"},
  {"id":"Ziriklī+1979d","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 90B7C1CA-97DE-4805-A23C-34A75AFDAE96","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"4"},
  {"id":"Ziriklī+1979e","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 7448D113-3801-4D6E-A082-81A49D53F940","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"6"},
  {"id":"Ziriklī+1979f","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 108DF256-AD4E-4A6B-AA7F-2C0CB77E379F","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"7"},
  {"id":"Ziriklī+1979g","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: D31BD583-78A7-44A2-9234-23B7B501BD8C","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://vzlbs2.gbv.de/DB=49/XMLPRS=N/PPN?PPN=171714008","volume":"8"},
  {"id":"Ziriklī+1979h","author":[{"family":"Ziriklī","given":"Khayr","dropping-particle":"al-Dīn"}],"call-number":"LS 7/3 bl 16","edition":"4","issued":{"date-parts":[[1979]]},"language":"ar","note":"oclc: 10212913\nuuid: 43000F00-8EF9-4F2C-83EA-FCD6EADEC326","publisher":"Dār al-ʿIlm li-l-Malāyīn","publisher-place":"Bayrūt","source":"OIB","title":"al-Aʿlām: Qāmūs tarājim li-ahshar al-rijāl wa-l-nisāʾ min al-ʿArab wa-l-mustaʿribīn wa-l-mustashriqīn","type":"book","URL":"http://shamela.ws/12286"}
]
